{
    "Extracts": [
        {
            "author": "Adrian Tchaikovsky",
            "authorBiography": "<p>Adrian Tchaikovsky was born in Woodhall Spa, Lincolnshire, and headed off to university in Reading to study psychology and zoology. For reasons unclear even to himself, he subsequently ended up in law. Adrian has since worked as a legal executive in both Reading and Leeds and now writes full-time. He also lives in Leeds, with his wife and son. Adrian is a keen live role-player and occasional amateur actor. He has also trained in stage-fighting and keeps no exotic or dangerous pets of any kind – possibly excepting his son. <br><br>Adrian is the author of the critically acclaimed Shadows of the Apt series, the Echoes of the Fall series and other novels, novellas and short stories. <i>The Tiger and the Wolf<\/i> won the British Fantasy Award for Best Fantasy Novel – and <i>Children of Time<\/i> won the Arthur C. Clarke Award for Best Science Fiction Novel. This was in the award’s 30th anniversary year.<\/p>",
            "bicCodeList": "FM,FIC009100,FJ,FA",
            "bisacCodeList": "FIC009020,FIC002000",
            "estimatedReadingTimeMinutes": 21,
            "extractHtml": "<body><div><\/div>      <h4 class=\"chapnum\">One<\/h4>      <p class=\"textfirst\">To stare into the forest was to stare into the heart of time.<\/p>      <p>The darkness between those trees had not changed for centuries. Here had come no revolution, nor busy-handed Apt with their machines. The old ways still held sway in those green depths. The    reclusive denizens lived by the bow and the spear, hunting and gathering what the forest gave up to them. Sometimes, in their season, they were hunted in turn by the great beasts they took their    name from: Mantis-kinden, fierce and free.<\/p>      <p>And they fought. They honed their skills from the earliest age by practising against each other and against the world. Although the Apt kinden had shone their bright light across most of the    Lowlands, here was a bastion of the old darkness that even the Ant-kinden had considered too costly to conquer. Generations of Sarnesh tacticians had turned their eyes to that brooding presence on    their eastern horizon, then shaken their heads and turned away.<\/p>      <p>The forest itself was nameless, or else had a secret name as all the greatest of the Inapt things had secret names. The only labels the Apt ever recorded belonged to the two Mantis holds that    held dominion within the trees: Etheryon to the west, Nethyon to the east.<\/p>      <p>They held to themselves, mostly, although a steady trickle of young Etheryen had broken tradition enough to take Sarnesh coin in exchange for the use of their skills. More recently they had gone    to war, and the first tremor of change had disturbed the leaves of their forest. A conflict not of their own making: a war against the Wasp-kinden, because an Apt threat had finally arisen that    would not just shake its head and go away.<\/p>      <p>If he stared into the trees long enough, Amnon felt that he could feel a faint connection, a path back to the same certainties he had once lived by, which had made him happy to serve, happy to    lead, happy to know his place . . . His homeland was a city by a river a thousand years ago, the past held in gentle stasis as the seasons turned, all the sons and daughters of Khanaphes busy at    their allotted tasks. He had lived most of his life with no question in his head that could not be answered by, <em>Because it is so.<\/em><\/p>      <p>Then the Empire had come, the world he had been born to overwritten in just a pitiful few days: all the certainties crumbling to the touch. He had not missed it, not then. Instead, he had    despised the old ways because they had failed his people. He had seen his exile from Khanaphes as a badge of honour.<\/p>      <p>He wished he could go back, now, but there was nowhere to return to. The Khanaphes that was marked as a protectorate on Imperial maps did not resemble the home of his younger days.<\/p>      <p>There had been a woman of Collegium, a machine-handed and clever beauty, and, as long as he had her, the past could blow away with the desert wind for all he cared. Praeda Rakespear, her name    had been, and he had loved her, and she him. And the Wasps had killed her, and left him marooned in this island of the harsh present with no way back and nowhere to go.<\/p>      <p>When he stared into the Mantis forest, he almost felt that the dark past those trees harboured was somehow also the past of his youth, and that the bright sun of Khanaphes was what cast those    deep shadows. Surely all pasts eventually converged on one another, if you walked far enough back down that river?<\/p>      <p>But now the drone of a Sarnesh spotter orthopter intruded, boring into his ears and as impossible to ignore as a mosquito. The distant, certain past was wrenched away. At his back stood the    Sarnesh camp &ndash; hundreds of those tan-skinned Ant-kinden bustling there, armoured in chainmail with their rectangular shields slung across their backs. They were all of them busy, the    logistical weight of keeping an armed force in the field divided precisely across all their shoulders. They cooked, cleaned, sharpened, practised, patrolled, slept, relaxed, raised tents and stood    watch, all with the exactness of clockwork, each in touch with the minds of their fellows, as content in their busy Aptitude as Amnon himself had ever felt back in Khanaphes. He envied them.<\/p>      <p>The Imperial Eighth under General Roder had already bested the Sarnesh once, toppling their fortress at Malkan&rsquo;s Folly and rebuffing their ground forces at the same time. After that, the    Wasps had made swift progress until they began to pass south of this forest, where skirmishing raids from the Mantids had brought them to a halt.<\/p>      <p>Unlike most Ant city-states, Sarn knew the value of allies. Hence this camp at the edge of the forest. Hence Amnon, arrived here from Collegium as the bodyguard of a Beetle diplomat, because    nobody there could think of much else to do with him. The Ants and their allies were planning their next move.<\/p>      <p>&lsquo;Hey, big man!&rsquo;<\/p>      <p>Thus warned, Amnon did not start as a small form dropped down beside him, the blurring wings fading away to nothing as the figure touched the ground.<\/p>      <p>&lsquo;You coming back to us any time soon?&rsquo; the diminutive newcomer asked him. Amnon was indeed a big man: the Fly-kinden barely came up to his waist.<\/p>      <p>&lsquo;Back to you?&rsquo; For a moment Amnon thought he meant something more, some meaning connected with the dark, unrippled past between the trees.<\/p>      <p>&lsquo;Only, herself is starting to fret again. All these Mantids about: I don&rsquo;t know why she wanted to come, if she&rsquo;s so weird about them. Or maybe the weird is the why of    it.&rsquo; The Fly cast his eyes over the shadow-hung forest, the haunt of a thousand years of history.<\/p>      <p>&lsquo;Spooky, isn&rsquo;t it,&rsquo; was his verdict.<\/p>      <p>On the journey up from Collegium Amnon had found the man a troubling travelling companion, his abrasive good cheer matching poorly with Amnon&rsquo;s own thoughts. Troubling, mostly though,    because remarks like that last one could still drag a smile onto Amnon&rsquo;s face, whether he wanted it or not. &lsquo;You have no heart, Laszlo. You&rsquo;re too Apt.&rsquo;<\/p>      <p>&lsquo;You&rsquo;re just as Apt as me,&rsquo; the Fly countered. &lsquo;Now, seriously, Helma Bartrer is getting that look in her eye again, and there&rsquo;s that Moth-kinden about and, without    your sober and overly serious gaze on her, she&rsquo;s likely to do something stupid.&rsquo;<\/p>      <p>Amnon grunted, and turned away from the pensive regard of the dark trees. There was a core of lead within him since Praeda had died, and sometimes he felt that he should just cling to it and    turn his back on the rest of the world. But Laszlo seemed an antidote to that, and the only way to shut off the little man&rsquo;s irrepressible talking would be to kill him. Or perhaps remind the    Fly of his own troubles.<\/p>      <p>&lsquo;Any luck?&rsquo; he asked quietly, and for a moment the question did seem to decant some of his own seriousness into the Fly.<\/p>      <p>&lsquo;Not yet, but the Sarnesh skipper hasn&rsquo;t shown yet, and I&rsquo;m betting she&rsquo;s still with him. Hoping so, anyway.&rsquo; Laszlo was part of the Collegiate delegation on    utterly false pretences, as only Amnon knew. Not that he was a spy, or rather a spy for any party other than Collegium, but he had his own agenda.<\/p>      <p>They picked their way back into the camp, following a curious order of precedence. The Ants got out of their way smoothly, each tipped off by a dozen pairs of eyes in advance, and finding it    simply more efficient to get clear of these clumsy, closed-minded foreigners. Laszlo and Amnon could have run straight at a dense mob of them and not jostled an elbow on the way through.<\/p>      <p>The Mantids were different. When their paths crossed, Amnon and Laszlo stopped to let the locals stalk haughtily by. True, the Etheryen were at least somewhat used to outsiders, given    Sarn&rsquo;s proximity, but this was their home and to cross them here was to challenge them. The formal alliance between the Inapt and Apt was very new; nobody wanted to test its limits.<\/p>      <p>They were tall and graceful, and every one of them armed, even the youngest and the oldest who had ventured from the forest. Pale and sharp-featured, most of them looked on all who were not    their kin with arch condescension. They were the masters of battle whose steel had once ruled the Lowlands in the name of their Moth-kinden masters. That five centuries of progress had erased that    world, beyond their borders, was not hinted at in their expressions.<\/p>      <p>As Laszlo had observed, Helma Bartrer, Collegiate Assembler and Master of the College, was constantly twitchy. A jumpy look came into her eye every time she caught sight of a Mantis or a Moth.    Amnon had thought at first it was fear, curious in a woman who had volunteered herself for this duty. By now he had a sinking feeling that it might instead be academic curiosity, as if Bartrer was    forcibly restraining herself from stuffing each Mantis-kinden in a pickling jar for further study. He understood she belonged to the College history faculty, which covered a multitude of sins.<\/p>      <p>&lsquo;Ah, aha.&rsquo; She offered them a vague wave as they approached. &lsquo;Good, in the nick of time. I think we&rsquo;re close to getting under way.&rsquo; She was a broad, dark woman,    solidly built as most Beetles were, with her hair drawn back into a bun and wearing formal College robes that somehow remained approximately white despite her living out of a tent. A delicate pair    of spectacles sat on the bridge of her nose. Beside her was a man of around the same height, but of a slender build, grey of skin and with eyes of blank white: the ambassador from the Moths of    Dorax. He had no name that Amnon had ever heard mentioned, and was dressed more like a scout than a diplomat, wearing a banded leather cuirass under his loose grey robe, and a bandolier of throwing    knives over his narrow chest. Helma Bartrer became especially twitchy when Moths were about. If Amnon were to discover her dissecting the man for posterity, he would not be much surprised.<\/p>      <p>&lsquo;Is the Sarnesh fellow here, then?&rsquo; Laszlo asked eagerly,<\/p>      <p>&lsquo;The tactician? Just arrived, I think,&rsquo; Bartrer confirmed. &lsquo;And Master . . . tells me that the Nethyen delegates are expected any moment.&rsquo;<\/p>      <p>The Moth, whom Bartrer consistently addressed as &lsquo;Master . . .&rsquo;, in a pointed attempt at fishing for a name, nodded smoothly.<\/p>      <p>&lsquo;He says it&rsquo;s a sign of how grave matters have become that the Nethyen have actually agreed to send someone,&rsquo; Bartrer went on, &lsquo;They&rsquo;re insular even for    Mantids.&rsquo;<\/p>      <p>&lsquo;I&rsquo;ll be properly honoured, then,&rsquo; Laszlo said. &lsquo;Look, I&rsquo;ve got some official business to sort out for Sten Maker &ndash; you mind if I make myself scarce for a    moment?&rsquo;<\/p>      <p>Bartrer studied him narrowly through the lenses of her spectacles. &lsquo;You seem to have a lot of official business that nobody told me about,&rsquo; she pointed out. &lsquo;I <em>am<\/em> the    ambassador.&rsquo;<\/p>      <p>&lsquo;Mar&rsquo;Maker&rsquo;s a busy man, Helma Bartrer,&rsquo; Laszlo pointed out merrily, and with that he was off and winging on his way.<\/p>      <p>Bartrer made an undiplomatic grimace, then turned back to the Moth. While Amnon had a good idea why she always sought the man out when she could, why &lsquo;Master . . .&rsquo; stood around for    it was less clear. Perhaps, under the man&rsquo;s unflappable exterior, he was frantically trying to navigate an imagined maze of Collegiate etiquette. Perhaps the Moths were as frightened of    alienating their allies as was everyone else?<\/p>      <p>He missed what Bartrer said next, though, because of a commotion starting up to the north of the camp, and because all the Ants around them had abruptly drawn their swords.<\/p>      <p class=\"textbreak\">Balkus was not having a good time of it.<\/p>      <p>He was surrounded by his own people, and that was the problem. All those dun-coloured faces he could see were sufficiently like his own to have been sisters and brothers &ndash; indeed they    <em>had<\/em> once been as close as sisters and brothers. Just like in any family, though, shared blood did not mean that you got on. Whilst most Ant-kinden knuckled down and let the mill of their    peers grind all the awkward edges off them, a few found that what such a process would leave behind would no longer be <em>them<\/em>.<\/p>      <p>You did not abandon a city-state and then come back later. That decision was made once, and never revisited. To become renegade meant never going home.<\/p>      <p>Balkus liked life simple, and that had mostly involved going to the opposite end of the Lowlands to Sarn and selling his services as a fighter and nailbowman to anyone who had enough coin. Then    he had gone into politics.<\/p>      <p>He hadn&rsquo;t realized that he was doing it, at the time. He had merely signed on with a Helleren crew that had turned out to be run by an agent of Stenwold Maker, the Collegiate spymaster.    Then there had been a fight with the Wasps that had killed off several of Balkus&rsquo;s friends, and going along with Maker&rsquo;s plans to scupper the Empire had seemed the right and proper    thing to do.<\/p>      <p>That had led to his becoming a sort of unofficial lieutenant to Maker, which had in turn led, somehow, to Balkus leading the Collegiate detachment at the Battle of Malkan&rsquo;s Folly &ndash;    the first scrap there, where the Sarnesh and their allies had smashed the Imperial Seventh and won the war, rather than the more recent one where events had gone somewhat the other way.<\/p>      <p>Leading a group of non-Ants in an Ant-led battle had been hard, but not because of the hostility of his former kinsmen. In the heat of battle, Balkus had lost it. Instead of being the defiant    renegade, he had been seamlessly taking mental orders from the Sarnesh tacticians and shouting them out to his Collegiate followers, never stopping to question them. He had become one of the colony    again, for all that they said you could never go back. Memory of the experience still woke him up at night in a cold sweat, convinced he was losing himself in a great sea of everyone else.<\/p>      <p>He had left Maker&rsquo;s service for that reason, gone off with a friend to the new city of Princep Salma, which a rabble of idealistic refugees had been building west of Sarn. He should have    known better. He should have gone far, far away.<\/p>      <p>Of course, he had turned out to be one of the most experienced fighting men that the young city possessed. Before he could really think about matters, he had ended up in charge of the defence of    a part-built town with no borders and no real soldiers.<\/p>      <p>And when word came that the Wasps were coming again, and that the Sarnesh were gathering their allies, Balkus had found himself with a minuscule delegation sent to keep an eye on things. Princep    had neither the capability nor the inclination to wage war, even on the Wasps, but Sarn was its shield, closest neighbour and greatest potential threat if things went wrong. It was imperative for    Princep to know just what plans and promises were being made.<\/p>      <p>So here he was again &ndash; a big Ant, a head taller than most of his kin &ndash; had it been just that, in the end, that had marked him out as somehow wrong? &ndash; walking through an    invisible sea of their comment and criticism, breathing in ill wishes while exhaling his own profound dislike of his native people. The pressure of them all around him kept him constantly on his    guard &ndash; against the chance that they might decide that his being here was an insult demanding answer, against that small traitorous part of himself that wanted to give it all up and go home,    even though he never could.<\/p>      <p>His delegation was all of two other people: his heliopter pilot and a Roach-kinden girl who was something approximating an agent of Princep&rsquo;s government, if the place could be said to have    one. Her name was Syale, she was no more than twenty, and most of the time Balkus had no idea where she was or what she was doing. He would have worried, except that it turned out Roaches seemed to    have some weird understanding with the Mantids. At least, if she was in their company, she was in no danger from anyone else.<\/p>      <p>Sperra, his friend from Maker&rsquo;s service, had not come, but Balkus reckoned that was mostly because the Sarnesh had tortured her last time she had been a guest of theirs, which tended to    stick in the memory.<\/p>      <p>Balkus&rsquo;s own self-determined mission here was to not get into any trouble or come to anyone&rsquo;s attention, and he had just failed it.<\/p>      <p>He had been in the wrong place at the wrong time, basically. The Princep trio had set up their own little camp just beyond the outer ring of Sarnesh tents, and he had been crossing between them    when he had seen the returning patrol: a dozen Ant-kinden cloaked and surcoated in grey-green over their mail, scouts out keeping watch for intruders. Now it looked as though they had caught    someone.<\/p>      <p>Balkus had drifted closer, despite the immediate angry warnings he heard inside his skull. The prisoners seemed an odd lot to be Wasp spies, that was for sure.<\/p>      <p>The hammer-blow of recognition came a moment later. There was a halfbreed woman there &ndash; some mangling of Moth and something else &ndash; whom he did not know; dressed like an itinerant    beggar in a battered old Imperial long-coat, she seemed about as happy with the Sarnesh as Balkus himself was. He took her for old at first, for her hair was streaked with white and her oddly    mottled skin and iris-less eyes misled him, but as he neared he saw that she was much younger than he was. A stranger, though &ndash; none of his business. The rest of them, however . . .<\/p>      <p>There was a Beetle girl there, a short, solid daughter of Collegium for all that she looked older than the mere passage of years could account for. Not really the awkward girl he recalled from    Helleron and Collegium any more, but a serious-faced woman with enough of her uncle&rsquo;s authority about her that the Ants at her side seemed to be her escort and not her captors. She wore    robes, but not Collegiate ones: layered garments of silks in green and black and dark blue.<\/p>      <p>There was a Spider, too, and it took Balkus a moment longer to recognize her. She slowed the whole party by walking with an awkward limp, and her face &ndash; which he recalled as beautiful and    mischievous &ndash; had been savaged by a scar running down one side of it, gashing the corner of her mouth and narrowly missing her eye. She was dressed after the Mantis fashion, arming jacket,    breeches and boots and a Spider anywhere near this forest as much as promised bloodshed . . .<\/p>      <p>. . . If the last member of this little pack of spies didn&rsquo;t get them all executed first, of course. Balkus looked upon the man without love, although with a sort of wonder that <em>here    he was again<\/em>, the man for whom one master was never enough, and yet somehow always one too many. Turning up now at a conference squarely aimed at exterminating his kind, the Wasp was a    strong-framed man of middle years, with a bleak, hard look to him. He wore a breastplate, greaves and bracers of glittering grey chitin over clothes of dark silk &ndash; the garb of a Commonweal    warrior noble &ndash; but Balkus found that nothing could surprise him where Major Thalric of the Rekef was concerned.<\/p>      <p>Thalric he would happily have left to rot, and the halfbreed was a stranger, but the other two were going to get him into trouble because they were former comrades in arms, and Ants, even    renegades, all suffered from the curse of loyalty.<\/p>      <p>&lsquo;What&rsquo;s going on, then? What&rsquo;s this?&rsquo; He used words because he did not trust what thoughts he might reveal to the mindlink.<\/p>      <p>The voice of their officer was inside his head in an instant &ndash; <em>Nothing of yours<\/em> &ndash; with a dozen echoes as the thoughts of his men leaked out, in various degrees of    hostility.<\/p>      <p>Balkus put himself squarely in their path, already kicking himself for the move, but life had a way of dropping these sorts of situations on him. &lsquo;Listen, I know them.&rsquo;<\/p>      <p>That didn&rsquo;t go down quite as he hoped: no change of circumstances for the prisoners, but Balkus himself had become a focus for suspicion. The protection afforded by his status as    ambassador abruptly looked vulnerable.<\/p>      <p><em>Clear out, if you know what&rsquo;s good for you. They&rsquo;re for the cells and the Wasp is for questioning,<\/em> the officer sent to him. <em>If you want to come along, you might find    yourself part of the show, renegade.<\/em><\/p>      <p>&lsquo;Balkus?&rsquo; It was the Beetle girl, Che Maker, now recognizing him after a second look. &lsquo;It&rsquo;s all right. They&rsquo;re taking us to the tactician.&rsquo;<\/p>      <p>&lsquo;They&rsquo;re taking him to the torture machines, whatever they&rsquo;ve told you.&rsquo; He pointed at Thalric, almost enjoying the extra ripple of betrayal from the Sarnesh.    &lsquo;Listen, you.&rsquo; He jabbed a finger at the officer, aware that he now had the attention of the whole camp. &lsquo;I know them, and you don&rsquo;t want to mess with them. This one,    she&rsquo;s Stenwold Maker&rsquo;s niece. You&rsquo;ve heard of him.&rsquo;<\/p>      <p>Abruptly there were at least another score of Ant soldiers all around him, their blades out.<\/p>      <p><em>Surrender your weapons, renegade. In covering for these spies you&rsquo;ve crossed the line<\/em>, came the thought of the officer, slightly blurred by all the simmering malice of the others.    <em>And, believe me, nobody&rsquo;s going to shed any tears if that rabble at Princep complain.<\/em><\/p>      <p>Balkus&rsquo;s weapon was his nailbow, a solid firepowder-charged repeater, loaded and primed. He had no intention of surrendering it. &lsquo;Listen, that&rsquo;s Sten Maker&rsquo;s niece. That    Spider girl is his adopted daughter or something. I&rsquo;m Princep&rsquo;s chief soldier and I came here because of some stuff about allies. Where&rsquo;d that go all of a sudden?&rsquo; He was    listening out for the thoughts of the Sarnesh command, who surely had more sense than this, but although they were certainly hearing everything second-hand, they took no steps to stop it.<\/p>      <p>Then the Mantis-kinden was there.<\/p>      <p>He was a lean, weathered man, with his ragged beard iron-grey, dressed in brown leathers and a cuirass of chitin scales, and he had a spear in his hand. His fierce gaze barely admitted to the    presence of any of them there save the scarred Spider girl. Balkus had not even thought <em>that<\/em> complication through. Certainly the Ants were not a trusting breed, especially not in the wake    of a military defeat, but the Mantis-kinden out-and-out <em>hated<\/em> Spiders, beyond any reason, and though Balkus knew the girl was half-Mantis by blood, that was just about the single piece of    knowledge that would make matters even worse.<\/p>      <p>Still, the spearman&rsquo;s stare was narrowing to focus, not on her face, but on the badge she wore.<\/p>      <p>The Ants had gone quiet, watching intently as he levelled his spear towards the woman. &lsquo;To wear that badge undeservingly is to die,&rsquo; he snapped.<\/p>      <p>&lsquo;Are you challenging me?&rsquo; The Spider girl, Tynisa, spoke sideways, her scar tugging at her mouth.<\/p>      <p>&lsquo;You claim to have even the right to be challenged, rather than cut down where you stand?&rsquo; the Mantis demanded.<\/p>      <p>&lsquo;Enough,&rsquo; Che Maker said, not even loudly, and Balkus fully expected nobody to pay her the blindest bit of notice. The Mantis started away from her, though, staring, and the    half-dozen other Mantids close by were all staring too, even those surely out of earshot. That fierce regard caught the Ants&rsquo; attention as well, so that everyone heard her next words.<\/p>      <p>&lsquo;As I have told you, and as this man has confirmed, I am Cheerwell Maker of Collegium, and I&rsquo;m no man&rsquo;s captive. You will not torture the Wasp-kinden, for he is mine and under    my protection. You will not duel my sister, for she is mine and I forbid it. You understand me.&rsquo; There was no question at the end of her words.<\/p>      <p>The spearman bared his teeth. &lsquo;This is not permitted!&rsquo;<\/p>      <p>Balkus&rsquo;s immediate assumption was that Che must have said something as she stepped forwards, some word that silenced the man and staggered every Mantis-kinden in sight. Only in the    confused mental babble that followed, from the Sarnesh comparing notes, did Balkus realize that no, she had not spoken: she had simply . . . It was as though there had been some sound, some great    retort from that one footfall &ndash; one that only the Mantids had heard.<\/p>      <p>There was a flurry of motion from within the camp and the Moth ambassador, whom Balkus had never seen without an expression of smug self-satisfaction, came pelting out from amidst the Ants, robe    flying behind him, white eyes as wide as lamps. &lsquo;Who are you . . .?&rsquo; he got out, before skidding to a halt. The Mantids had backed off, even the spearman: Tynisa was apparently off the    menu. All those Inapt eyes were squarely fixed on Che, and Balkus had never seen such expressions on Mantid faces before.<\/p>      <p>There was an awkward moment as Sarnesh thoughts shuttled back and forth, trying to weave some sense out of it. &lsquo;I don&rsquo;t know what you just did,&rsquo; the Sarnesh officer snapped at    last, desperately trying to keep hold of the situation, &lsquo;but it won&rsquo;t wash with me.&rsquo; His voice grew more strained as the hostility of the Mantids seemed to be turning on    <em>him<\/em>, now it had been deflected from elsewhere, and the Moth was making some gesture as if to shut him up. &lsquo;It&rsquo;ll take more than the word of this renegade to vouch for    you.&rsquo;<\/p>      <p>&lsquo;She is Cheerwell Maker,&rsquo; a fresh voice boomed.<\/p>      <p>The officer rounded on the intruder to find himself face to face with the entire Collegiate delegation, and face to chest with the huge Beetle warrior who had just spoken.<\/p>      <p>&lsquo;This is not your concern.&rsquo; He was a dogged one, this officer. Balkus had to admire him for that.<\/p>      <p>&lsquo;I know her. She is Maker&rsquo;s niece. I know the Wasp, too.&rsquo; And if the big man&rsquo;s glance at Thalric was less fond, he was still plainly vouching for him.<\/p>      <p>&lsquo;<em>Amnon?<\/em>&rsquo; came Che&rsquo;s voice, more hesitant now, and stripped of its unaccountable power of moments before. &lsquo;What are you doing here?&rsquo;<\/p>      <p>A change whipped through the Ants, all at once. Even Balkus felt the lash of it. Abruptly they had stepped away from Che&rsquo;s party, no longer guarding four people who were, therefore, no    longer prisoners. The collective mind was now focused elsewhere, for a burly Ant-kinden was approaching with a half-dozen others dragged along in his wake. Balkus had never seen him before, but he    knew who this man must be. The Sarnesh tactician, Milus, had just arrived.<\/p>      <p><em>Report<\/em>, he gave out, and a concise and ordered account from the officer must have been served directly to his mind and for his consideration only. The tactician&rsquo;s iron-coloured    eyes flicked across the newcomers &ndash; Che, Tynisa, Thalric and the halfbreed woman &ndash; then passed swiftly by Balkus to size up the Collegiates, Amnon in particular. With so much of their    social interaction lived within the minds of their fellows, Ant-kinden seldom had the knack of impressing outsiders with the force of their personalities, but Milus had a weight to him, a tangible    force of will. In Balkus&rsquo;s experience those who became tacticians were frequently those who tested the limits of public approval, their differences turned into virtues only when they were set    above their fellows. That this man had been chosen to oversee the war against the Wasps argued that he was someone to be wary of.<\/p>      <p><em>Whatever this is about, it will wait<\/em>, his thoughts told the Ants flatly, Balkus included. <em>Keep an eye on them, the Wasp especially, but I myself have seen Maker, and this girl does    look a little like him. We have other concerns, though. We Apt must at least seem united.<\/em> His gaze swept over them: Balkus from Princep, the Collegiate woman Bartrer, Che Maker and the other    newcomers. When he spoke, really spoke, his voice sounded gravelly and rough. &lsquo;The Nethyen ambassador is coming and we can get down to business.&rsquo;<\/p>      <p class=\"textbreak\">The Sarnesh, who had been quietly industrious ever since they had arrived, now abandoned their tasks, all at once and to a man, assembling instead in ruler-straight ranks    facing the forest, wordless and vigilant with swords at their side and snapbows sloping against their shoulders. Their tactician wished to impress, that much was plain. To one side some    Mantis-kinden &ndash; the locals, and yet less than a tenth of the Sarnesh&rsquo;s number &ndash; had formed a loose-knit mob, and Che found her gaze drawn to them. She had known very few of their    kind, and none of them well, not even Tynisa&rsquo;s father. Beside the Ants&rsquo; gleaming perfection, they looked scruffy, old-fashioned, provincial. She knew that they would each make deadly    combatants, but how much did that truly count for in the age of the snapbow and the automotive? She herself, who had been robbed of her understanding of those technological wonders, found that she    had more than a little sympathy for them.<\/p>      <p>&lsquo;You&rsquo;ll stand with our delegation?&rsquo; Helma Bartrer suggested to her. &lsquo;This is a historic moment. The Nethyen don&rsquo;t usually meet with strangers, Master . . . tells    me.&rsquo;<\/p>      <p>The Moth had kept pace with them, not quite close, yet always in earshot. It was hard to say what his blind-looking eyes were watching, but whenever Che moved, he moved. He had the manner of a    man who wanted to ask questions, but whose dignity was getting the better of him.<\/p>      <p>&lsquo;We&rsquo;ve been on the road a long time,&rsquo; Tynisa declared. &lsquo;And I&rsquo;ll likely be fighting a duel soon enough, whatever Che says. Let&rsquo;s leave politics to the    statesmen.&rsquo;<\/p>      <p>&lsquo;We&rsquo;ll watch,&rsquo; Che decided, and then, relenting, added, &lsquo;or I will. If you want to go and rest, then go and rest. I&rsquo;m sure they can find a place for you    here.&rsquo;<\/p>      <p>Maure, the halfbreed magician they had brought from the Commonweal, was plainly about to do just that, but then Thalric spoke up: &lsquo;Che, it&rsquo;s clear that you&rsquo;re the reason    we&rsquo;re still free right now. Let&rsquo;s stay in your shadow, until we know the ground.&rsquo; His hand squeezed her shoulder, seeking reassurance under the pretence of providing it.<\/p>      <p>One of the Mantids was heading towards the forest now, a stern-looking woman with a green-brown cloak flowing behind her. Che&rsquo;s party and the Collegiates added a small huddle to one corner    of the great Ant formation, close to where Balkus stood alone. Looking from Balkus to Amnon to her own party, Che could only think, <em>How we have all come up in the world.<\/em><\/p>      <p>From the forest verge emerged another Mantis-kinden woman, a lean creature in chitin armour that was chased with silver. She met with her opposite number, and the two stared at one another for a    long, slow moment, as though they shared some private linking of minds that even Ants were not privy to. There were a few words exchanged, but too low to carry. The Etheryen woman nodded once,    curtly, as if agreeing some single point of business.<\/p>      <p>The blades flashed and clashed almost instantly. Of all the watchers, perhaps only Che and her fellows would admit that neither had actually bothered with anything so prosaic as <em>drawing<\/em>    a sword &ndash; the rapiers had been in their hands in the moment of lunging, and a swift patter of a dozen scraping blows passed before the Ants even understood what was going on. She could guess    at their shared question: <em>Is this a Mantis thing?<\/em> And it was, of course it was, but it was not done for mere play.<\/p>      <p>The Moth understood too. He was abruptly running forwards, arms out. &lsquo;No! Servants of the Green! I forbid it!&rsquo; His voice was surprisingly loud and clear for such a slight-framed    man.<\/p>      <p>In that moment the newcomer, the Nethyen woman, had won. Che had not followed the interchange of strikes but suddenly the Etheryen delegate was falling back, her throat opened by the other    woman&rsquo;s rapier, and the Moth stumbled to a halt within inches of the sword&rsquo;s bloodied point.<\/p>      <p>&lsquo;What have you done?&rsquo; he demanded, shaken out of his composure before so many witnesses.<\/p>      <p>The Nethyen woman simply stared at him, undaunted, her sword level with his breast as though giving him the chance to take up the gauntlet. Then she turned, the blade vanished from her hands, as    though dismissing the entire martial assembly from her mind. She stepped back into the forest, and was gone.<\/p>      <\/body>",
            "format": "DG",
            "formatDescription": "EPUB",
            "formatDetail": "E200",
            "illustrator": "",
            "imprintDisplayName": "Tor",
            "isFeatured": false,
            "isbn": "9780230771406",
            "isbn10": "0230771408",
            "jacketUrl": "https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/jacketimages\/9780230771406.jpg",
            "keynote": "",
            "nextPageLink": null,
            "publicationDate": "2021-10-28T00:00:00Z",
            "reader": "",
            "relatedWorks": [
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781529050424",
                    "isbn10": "1529050421",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1163437&cat=default&size=origjpg&id=88521",
                    "publicationDate": "2020-06-22T00:00:00Z"
                },
                {
                    "format": "AJ",
                    "formatDescription": "Lossless Format Audio, WAV",
                    "formatDetail": "A104",
                    "isbn": "9781529050431",
                    "isbn10": "152905043X",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1233009&cat=default&size=origjpg&id=89290",
                    "publicationDate": "2020-11-20T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781447299332",
                    "isbn10": "1447299337",
                    "jacketUrl": "",
                    "publicationDate": "2021-03-30T12:04:17Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9780330541343",
                    "isbn10": "033054134X",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=82801&cat=default&size=origjpg&id=25362",
                    "publicationDate": "2013-11-22T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "Trade Paperback",
                    "formatDetail": "B106",
                    "isbn": "9780230757011",
                    "isbn10": "0230757014",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=155320&cat=default&size=origjpg&id=25361",
                    "publicationDate": "2013-11-22T00:00:00Z"
                },
                {
                    "format": "DG",
                    "formatDescription": "Mobipocket unencrypted",
                    "formatDetail": "",
                    "isbn": "9781447257318",
                    "isbn10": "1447257316",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=445597&cat=default&size=origjpg&id=34194",
                    "publicationDate": "2015-11-05T00:00:00Z"
                }
            ],
            "title": "War Master's Gate"
        },
        {
            "author": "Jeffrey Archer",
            "authorBiography": "Jeffrey Archer, whose novels and short stories include the Clifton Chronicles, <i>Kane and Abel<\/i> and <i>Cat O’ Nine Tales<\/i>, has topped the bestseller lists around the world, with sales of over 275 million copies. He is the only author ever to have been a number one bestseller in fiction, short stories and non-fiction (<i>The Prison Diaries<\/i>). A member of the House of Lords for over a quarter of a century, the author is married to Dame Mary Archer, and they have two sons, two grandsons and a granddaughter.",
            "bicCodeList": "FT,FIC008000,FFH,FA",
            "bisacCodeList": "FIC045000,FIC014000,FIC022060",
            "estimatedReadingTimeMinutes": 7,
            "extractHtml": "<body>  <h2 class=\"chapter_number\">1<\/h2>  <p class=\"center_contentB\">14 April 1986<\/p>  <p class=\"noindent\">T<span class=\"small_caps\">HE FOUR OF THEM<\/span> sat around the table staring at the hamper.<\/p>  <p>&#8216;Who&#8217;s it addressed to?&#8217; asked the commander.<\/p>  <p>William read the handwritten label. &#8216;Happy Birthday Commander Hawksby.&#8217;<\/p>  <p>&#8216;You&#8217;d better open it, DC Warwick,&#8217; said the Hawk, leaning back in his chair.<\/p>  <p>William stood up, unfastened the two leather straps, and lifted the lid of the huge wicker basket that was packed with what his father would have called &#8216;goodies&#8217;.<\/p>  <p>&#8216;Clearly someone appreciates us,&#8217; said DCI Lamont, removing a bottle of Scotch from the top of the basket, delighted to find it was Black Label.<\/p>  <p>&#8216;And also knows our weaknesses,&#8217; said the commander, as he took out a box of Montecristo cigars and placed them on the table in front of him. &#8216;Your turn, DC Roycroft,&#8217; he added, as he rolled one of the Cuban cigars between his fingers.<\/p>  <p>Jackie took her time removing some of the packing straw before she discovered a jar of foie gras, a luxury way beyond her pay grade.<\/p>  <p>&#8216;And finally, DC Warwick,&#8217; said the commander.<\/p>  <p>William rummaged around in the hamper until he came across a bottle of olive oil from Umbria that he knew Beth would appreciate. He was about to sit back down when he spotted a small envelope. It was addressed to Commander Hawksby QPM, and marked Personal. He handed it to the boss.<\/p>  <p>Hawksby ripped the envelope open and extracted a handwritten card. His expression revealed nothing, although the unsigned note could not have been clearer. <em>Better luck next time<\/em>.<\/p>  <p>When the card was passed around the table the smiles turned to frowns, and the recently acquired gifts were quickly returned to the hamper.<\/p>  <p>&#8216;Do you know what makes it worse?&#8217; said the commander. &#8216;It <em>is<\/em> my birthday.&#8217;<\/p>  <p>&#8216;And that&#8217;s not all,&#8217; said William, who then told the team about his conversation with Miles Faulkner at the Fitzmolean soon after the unveiling of the Rubens painting, <em>Christ&#8217;s Descent from the Cross<\/em>.<\/p>  <p>&#8216;But if the Rubens is a fake,&#8217; said Lamont, &#8216;why don&#8217;t we arrest Faulkner, send him back to the Old Bailey, and Mr Justice Nourse will remove the word &#8220;suspended&#8221; from his sentence, and lock him up for the next two years.&#8217;<\/p>  <p>&#8216;Nothing would give me greater pleasure,&#8217; said Hawksby. &#8216;But if the painting turns out to be the original, Faulkner will have made a fool of us a second time, and in the most public of arenas.&#8217;<\/p>  <p>William was taken by surprise by the commander&#8217;s next question.<\/p>  <p>&#8216;Have you warned your fianc&#233;e that the Rubens might be a fake?&#8217;<\/p>  <p>&#8216;No, sir. I thought I&#8217;d say nothing to Beth until you&#8217;d decided what course of action we should take.&#8217;<\/p>  <p>&#8216;Good. Let&#8217;s keep it that way. It will give us all a little more time to consider what our next move should be, because we have to start thinking like Faulkner if we&#8217;re ever going to bring the damn man down. Now get that thing out of my sight,&#8217; he demanded, pointing at the hamper. &#8216;And make sure it&#8217;s entered into the gratuities register. But not before it&#8217;s been checked for fingerprints &#8211; not that I expect the dabs expert to find any prints other than ours, and possibly those of an innocent sales assistant from Harrods.&#8217;<\/p>  <p>William picked up the wicker basket and took it into the next room, where he asked Angela, the commander&#8217;s secretary, if she would send it down to D705 for fingerprinting. He couldn&#8217;t help noticing that she looked a little disappointed. &#8216;I was hoping to get the cranberry sauce,&#8217; she admitted. When he returned to the boss&#8217;s office a few moments later, he was puzzled to find the rest of the team banging the palms of their hands on the table.<\/p>  <p>&#8216;Have a seat, Detective <em>Sergeant<\/em> Warwick,&#8217; said the commander.<\/p>  <p>&#8216;Choirboy is speechless, for a change,&#8217; said Lamont.<\/p>  <p>&#8216;That won&#8217;t last long,&#8217; promised Jackie, and they all burst out laughing.<\/p>  <p>&#8216;Do you want to hear the good news or the bad news?&#8217; asked the commander once they&#8217;d all settled back down.<\/p>  <p>&#8216;The good news,&#8217; said DCI Lamont, &#8216;because you&#8217;re not going to enjoy my latest report on the diamond smugglers.&#8217;<\/p>  <p>&#8216;Let me guess,&#8217; said Hawksby. &#8216;They saw you coming and have all escaped.&#8217;<\/p>  <p>&#8216;Worse than that, I&#8217;m afraid. They didn&#8217;t even turn up, and neither did the shipment of diamonds. I spent an evening with twenty of my men armed to the teeth, staring out to sea. So do tell me the good news, sir.&#8217;<\/p>  <p>&#8216;As you all know, DC Warwick has passed his sergeant&#8217;s exam, despite kicking one of the anti-nuclear protesters in the&#8212;&#8217;<\/p>  <p>&#8216;I did nothing of the sort,&#8217; protested William. &#8216;I simply asked him politely to calm down.&#8217;<\/p>  <p>&#8216;Which the examiner accepted without question; such is your choirboy&#8217;s reputation.&#8217;<\/p>  <p>&#8216;So what&#8217;s the bad news?&#8217; asked William.<\/p>  <p>&#8216;In your new role as a detective sergeant, you&#8217;re being transferred to the drugs squad.&#8217;<\/p>  <p>&#8216;Rather you than me,&#8217; said Lamont with a sigh.<\/p>  <p>&#8216;However,&#8217; continued the commander, &#8216;the commissioner, in his wisdom, felt a winning team shouldn&#8217;t be broken up, so you two will be joining him as part of an elite drugs unit on the first of the month.&#8217;<\/p>  <p>&#8216;I resign,&#8217; said Lamont, leaping to his feet in mock protest.<\/p>  <p>&#8216;I don&#8217;t think so, Bruce. You only have eighteen months left before you retire, and as the head of the new unit, you&#8217;ll be promoted to detective superintendent.&#8217;<\/p>  <p>This announcement provoked a second eruption of enthusiastic banging on the table.<\/p>  <p>&#8216;The unit is to work separately from any of the existing drugs squads. It will only have one purpose, which I will come to in a moment. But first, I wanted to let you know that the team will have a new DC added to its complement, who may even outshine our resident choirboy.&#8217;<\/p>  <p>&#8216;This I want to see,&#8217; said Jackie.<\/p>  <p>&#8216;Well, you won&#8217;t have to wait long. He&#8217;ll be joining us in a few minutes. He has an outstanding CV, having read law at Cambridge where he was awarded a blue in the Boat Race.&#8217;<\/p>  <p>&#8216;Did he win?&#8217; asked William.<\/p>  <p>&#8216;Two years in a row,&#8217; said the Hawk.<\/p>  <p>&#8216;Then perhaps he should have joined the river police,&#8217; said William. &#8216;If I remember correctly, the Boat Race takes place between Putney and Mortlake, so he&#8217;d be back on the beat.&#8217; This elicited more banging on the table.<\/p>  <p>&#8216;I think you&#8217;ll find he&#8217;s just as impressive on dry land,&#8217; said the commander, after the applause had died down. &#8216;He&#8217;s already served for three years with the Regional Crime Squad in Crawley. However, there&#8217;s something else I ought to mention before&#8212;&#8217;<\/p>  <p>A sharp knock on the door interrupted the Hawk before he could finish the sentence. &#8216;Enter,&#8217; he said.<\/p>  <p>The door opened and a tall, handsome young man entered the room. He looked as if he&#8217;d stepped straight off the set of a popular television police drama, rather than just arrived from the Regional Crime Squad.<\/p>  <p>&#8216;Good afternoon, sir,&#8217; he said. &#8216;I&#8217;m DC Paul Adaja. I was told to report to you.&#8217;<\/p>  <p>&#8216;Take a seat, Adaja,&#8217; said the Hawk, &#8216;and I&#8217;ll introduce you to the rest of the team.&#8217;<\/p>  <p>William watched Lamont&#8217;s face closely as Adaja shook hands with an unsmiling superintendent. The Met&#8217;s policy was to try and recruit more officers from minority ethnic backgrounds, but to date it had been about as successful in that ambition as it had been at arresting diamond smugglers. William was curious to find out why someone like Paul had even considered joining the force, and was determined to make him quickly feel part of the team.<\/p>  <p>&#8216;These SIO meetings are held every Monday morning, DC Adaja,&#8217; said the commander, &#8216;to bring us all up to date on how any major investigations are progressing.&#8217;<\/p>  <p>&#8216;Or not progressing,&#8217; said Lamont.<\/p>  <p>&#8216;Let&#8217;s move on,&#8217; said the Hawk, ignoring the interruption. &#8216;Is there any more news on Faulkner?&#8217;<\/p>  <p>&#8216;His wife Christina&#8217;s been in touch again,&#8217; said William. &#8216;She&#8217;s asked to see me.&#8217;<\/p>  <p>&#8216;Has she indeed. Any clues?&#8217;<\/p>  <p>&#8216;No, sir. I&#8217;ve no idea what she wants. But she makes no secret of the fact that she&#8217;s just as keen as we are to see her husband behind bars. So, I don&#8217;t imagine she&#8217;s suggesting tea at the Ritz simply to sample their clotted cream scones.&#8217;<\/p>  <p>&#8216;Mrs Faulkner will be well aware of any other criminal activities her husband is involved in, which would be useful for us to know about,&#8217; said Lamont, &#8216;in advance. But I wouldn&#8217;t trust that woman an inch.&#8217;<\/p>  <p>&#8216;Neither would I,&#8217; said Hawksby. &#8216;But if I had to choose between Faulkner and his wife, I consider her the lesser of two evils. But only by half an inch.&#8217;<\/p>  <p>&#8216;I could always turn the invitation down.&#8217;<\/p>  <p>&#8216;No way,&#8217; said Lamont. &#8216;We may never get a better chance to put Faulkner behind bars, and don&#8217;t let&#8217;s forget, however minor the offence, because of the judge&#8217;s suspended sentence, it would put him inside for at least two years.&#8217;<\/p>  <p>&#8216;True enough,&#8217; said the Hawk. &#8216;But, DS Warwick, you can be sure Faulkner will be watching us just as closely as we&#8217;re watching him, and he&#8217;s certain to have a PI tailing his wife around the clock, until the divorce is finally settled. So while tea at the Ritz is acceptable, dinner is not. Do I make myself clear?&#8217;<\/p>  <p>&#8216;Abundantly, sir, and I&#8217;m sure Beth would agree with you.&#8217;<\/p>  <p>&#8216;And never forget that Mrs Faulkner&#8217;s slips of the tongue have always been well rehearsed. And she&#8217;s also well aware that everything she tells you will be repeated word for word the moment you arrive back at the Yard.&#8217;<\/p>  <p>&#8216;Probably even before her chauffeur has dropped her off at the flat in Eaton Square,&#8217; added Lamont.<\/p>  <p>&#8216;Right, let&#8217;s get back to the matter in hand. There are several cases you&#8217;ll have to brief the new Art and Antiques Squad on before you start work on your new assignment.&#8217;<\/p>  <p>&#8216;You were about to tell us, sir, before DC Adaja joined us, how the new unit will differ from any other existing drugs squads.&#8217;<\/p>  <p>&#8216;I can&#8217;t tell you too much at the moment,&#8217; said the Hawk, &#8216;but you will have only one purpose, and it won&#8217;t be to catch low-level dealers selling cannabis on the street to pot heads.&#8217; Suddenly everyone was wide awake. &#8216;The commissioner wants us to identify a man whose name we don&#8217;t know, and whose whereabouts we can&#8217;t be sure of, other than that he lives and works somewhere south of the river in the Greater London area. However, we do know what his day job is.&#8217; The Hawk opened a file marked Top Secret.<\/p>  <\/body>",
            "format": "DG",
            "formatDescription": "EPUB",
            "formatDetail": "E200",
            "illustrator": "",
            "imprintDisplayName": "Macmillan",
            "isFeatured": false,
            "isbn": "9781509851355",
            "isbn10": "1509851356",
            "jacketUrl": "https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/jacketimages\/9781509851355.jpg",
            "keynote": "",
            "nextPageLink": null,
            "publicationDate": "2021-10-21T00:00:00Z",
            "reader": "",
            "relatedWorks": [
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781509851348",
                    "isbn10": "1509851348",
                    "jacketUrl": "",
                    "publicationDate": "2021-03-04T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "A-format paperback",
                    "formatDetail": "B104",
                    "isbn": "9781529055931",
                    "isbn10": "1529055938",
                    "jacketUrl": "",
                    "publicationDate": "2021-03-04T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529058673",
                    "isbn10": "1529058678",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1147977&cat=default&size=origjpg&id=91492",
                    "publicationDate": "2020-05-13T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529058680",
                    "isbn10": "1529058686",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1147991&cat=default&size=origjpg&id=91493",
                    "publicationDate": "2020-05-13T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529058697",
                    "isbn10": "1529058694",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1148005&cat=default&size=origjpg&id=91494",
                    "publicationDate": "2020-05-13T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529058703",
                    "isbn10": "1529058708",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1148019&cat=default&size=origjpg&id=91495",
                    "publicationDate": "2020-05-13T00:00:00Z"
                },
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781509851324",
                    "isbn10": "1509851321",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1112759&cat=default&size=origjpg&id=76497",
                    "publicationDate": "2020-02-20T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "Trade Paperback",
                    "formatDetail": "B106",
                    "isbn": "9781509851331",
                    "isbn10": "150985133X",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1112773&cat=default&size=origjpg&id=76498",
                    "publicationDate": "2020-02-20T00:00:00Z"
                },
                {
                    "format": "AJ",
                    "formatDescription": "Lossless Format Audio, WAV",
                    "formatDetail": "A104",
                    "isbn": "9781529038750",
                    "isbn10": "1529038758",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1134640&cat=default&size=origjpg&id=83816",
                    "publicationDate": "2020-04-08T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529038767",
                    "isbn10": "1529038766",
                    "jacketUrl": "",
                    "publicationDate": "2020-10-29T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781529040821",
                    "isbn10": "1529040825",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1112787&cat=default&size=origjpg&id=88646",
                    "publicationDate": "2020-02-20T00:00:00Z"
                },
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529064896",
                    "isbn10": "1529064899",
                    "jacketUrl": "",
                    "publicationDate": "2020-10-29T00:00:00Z"
                }
            ],
            "title": "Hidden in Plain Sight"
        },
        {
            "author": "Jean-Claude Grumberg",
            "authorBiography": "Jean-Claude Grumberg has been a renowned and successful playwright and scriptwriter for over forty years. He is the author of eight plays and stories for children, and has also worked as a director.",
            "bicCodeList": "FV,FIC014050,FQ,JFHF,FYT",
            "bisacCodeList": "FIC010000,FIC045000",
            "estimatedReadingTimeMinutes": 4,
            "extractHtml": "<body>  <section epub:type=\"chapter\">  <h2 class=\"chapter-number\"><strong>1<\/strong><\/h2>  <h2 class=\"chapter-title\"><img src=\"https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/img\/9781529019599_leaf.jpg\" width=\"72\" height=\"53\" alt=\"image\"><\/h2>  <p class=\"flush-left-opener\"><span class=\"drop-cap\">O<\/span>nce upon a time, in a great forest, there lived a poor woodcutter and the poor woodcutter&#8217;s wife.<\/p>  <p class=\"indented\">No, no, no, fear not, this isn&#8217;t <em>Hop o&#8217; My Thumb.<\/em> Far from it. Like you, I hate that mawkish fairy tale. Who ever heard of parents abandoning their children simply because they could no longer feed them&#160;.&#160;.&#160;.? It&#8217;s absurd.<\/p>  <p class=\"indented\">And in this great forest there reigned a great hunger and a great cold. Especially in winter. In summer, a sweltering heat beat down on the forest and drove out the great cold. The hunger, on the other hand, was constant, especially during those days when, all around the forest, the World War raged. <\/p>  <p class=\"indented\">Yes, yes, yes, the World War.<\/p>  <p class=\"indented\">The poor woodcutter had been conscripted to carry out public works &#8211; to the sole benefit of the conquering army that occupied the towns, the villages, the fields and the forests &#8211; and so it was that, from sunup to sundown, the poor woodcutter&#8217;s wife trudged through the woodland in the oft-disappointed hope of providing for her humble family.<\/p>  <p class=\"indented\">Fortunately &#8211; for it is an ill wind that blows no one any good &#8211; the poor woodcutter and his wife had no children to feed.<\/p>  <p class=\"indented\">Every day, the woodcutter thanked heaven for this blessing. The woodcutter&#8217;s wife, for her part, lamented it in secret.<\/p>  <p class=\"indented\">True, she had no child to feed, but nor had she a child to love.<\/p>  <p class=\"indented\">And so she prayed to heaven, to the gods, the wind, the rain, the trees, to the sun itself when its rays pierced the dense foliage and flooded her little glade with a magical glow. She implored the powers of heaven and earth to finally grant her the blessing of a child. <\/p>  <p class=\"indented\">Little by little, as the years passed, she realized that all the powers, of heaven, of earth and of magic, were conspiring with her husband to deny her a child.<\/p>  <p class=\"indented\">And so, she prayed that there might at least be an end to the hunger and the cold that tormented her from sunup to sundown, by night as by day.<\/p>  <p class=\"indented\">The poor woodcutter rose before the dawn so he could devote all his time and energy to the construction of military buildings for the public &#8211; and the private &#8211; good.<\/p>  <p class=\"indented\">Come wind, come rain, come snow, and even in the stifling heat I mentioned earlier, the poor woodcutter&#8217;s wife roamed the forest, gathering every twig, every sliver of dead wood, stacking and hoarding it like some treasure once lost and now found again. She would also collect the few traps that her woodcutter husband set every morning on his way to work.<\/p>  <p class=\"indented\">The poor woodcutter&#8217;s wife, as you can imagine, had little leisure time. She wandered the forest paths, hunger gnawing at her belly, her mind reeling with yearnings she could no longer find words to express. She merely beseeched heaven that, if only for a single day, she might eat her fill.<\/p>  <p class=\"indented\">The woods, <em>her<\/em> woods, her forest, stretched into the distance, lush and leafy, as indifferent to cold as to hunger, but, at the outbreak of this World War, forced labourers with powerful machines had slashed her forest from end to end and, in the gaping wound, had laid a railway line so that now, winter and summer, a train, a single train, came and went along this single track.<\/p>  <p class=\"indented\">The poor woodcutter&#8217;s wife liked to it watch pass, this train, <em>her<\/em> train. She watched expectantly, imagining that she too might travel, might tear herself away from this hunger, this cold, this loneliness.<\/p>  <p class=\"indented\">Little by little, she came to organize her life, her daily routine, around the passing of this train. It was not a train of pleasing aspect. Crude timber wagons, each fitted with a single barred window. But since the poor woodcutter&#8217;s wife had never seen a train, this one suited her fine, particularly given that, in answer to her questions, her husband had scathingly dismissed it as a cargo train.<\/p>  <p class=\"indented\">&#8216;Cargo&#8217; &#8211; the very word warmed the heart and sparked the imagination of the poor woodcutter&#8217;s wife.<\/p>  <p class=\"indented\">Cargo! A cargo train&#160;.&#160;.&#160;.&#160;She pictured wagons filled with food, with clothes, with fantastical objects, she imagined wandering through the train, helping herself, sating her hunger.<\/p>  <p class=\"indented\">Little by little, excitement gave way to hope. One day, perhaps one day, tomorrow, the day after, it hardly mattered when, the train would take pity on her in her hunger and, as it passed, bless her with some of its precious cargo.<\/p>  <p class=\"indented\">She soon grew bolder, and would go as close to the train as she dared, calling out, flailing her arms, pleading at the top of her voice or, if she was too far away to reach it in time, she would simply wave.<\/p>  <p class=\"indented\">From time to time, a hand would appear at one of the windows and wave back. And from time to time one of those hands would throw something to her and she would rush to pick it up, giving thanks to the train and the hand.<\/p>  <p class=\"indented\">Most of the time, it was nothing more than a crumpled scrap of paper which she would carefully, reverently, smooth out and then fold again and place next to her heart. Was it the sign of some gift to come?<\/p>  <p class=\"indented\">Long after the train had passed, when night was gathering, when hunger was nagging, when cold was biting harder, she would feel a pang in her heart and would once more unfold the paper and, with pious reverence, gaze upon the illegible, indecipherable markings. She did not know how to read or write in any language. Her husband, for his part, knew a little, but she did not want to share with him or with anyone what the train had entrusted to her.<\/p>  <\/section>  <\/body>",
            "format": "DG",
            "formatDescription": "EPUB",
            "formatDetail": "E200",
            "illustrator": "",
            "imprintDisplayName": "Picador",
            "isFeatured": false,
            "isbn": "9781529019599",
            "isbn10": "1529019591",
            "jacketUrl": "https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/jacketimages\/9781529019599.jpg",
            "keynote": "",
            "nextPageLink": null,
            "publicationDate": "2021-10-20T00:00:00Z",
            "reader": "",
            "relatedWorks": [
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529019568",
                    "isbn10": "1529019567",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1265093&cat=default&size=origjpg&id=85289",
                    "publicationDate": "2021-01-25T00:00:00Z"
                },
                {
                    "format": "AJ",
                    "formatDescription": "Lossless Format Audio, WAV",
                    "formatDetail": "A104",
                    "isbn": "9781529019605",
                    "isbn10": "1529019605",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1159366&cat=default&size=origjpg&id=85293",
                    "publicationDate": "2020-06-11T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529055511",
                    "isbn10": "1529055512",
                    "jacketUrl": "",
                    "publicationDate": "2021-02-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529055542",
                    "isbn10": "1529055547",
                    "jacketUrl": "",
                    "publicationDate": "2021-02-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529055566",
                    "isbn10": "1529055563",
                    "jacketUrl": "",
                    "publicationDate": "2021-02-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529055573",
                    "isbn10": "1529055571",
                    "jacketUrl": "",
                    "publicationDate": "2021-02-01T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "Trade Paperback",
                    "formatDetail": "B106",
                    "isbn": "9781529019575",
                    "isbn10": "1529019575",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1265121&cat=default&size=origjpg&id=85290",
                    "publicationDate": "2021-01-25T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781529019582",
                    "isbn10": "1529019583",
                    "jacketUrl": "",
                    "publicationDate": "2021-07-08T00:00:00Z"
                }
            ],
            "title": "The Most Precious of Cargoes"
        },
        {
            "author": "Emmanuel Acho",
            "authorBiography": "Emmanuel Acho grew up in Dallas with his three siblings, the son of Nigerian immigrant parents. In 2012 he was drafted into the NFL by the Cleveland Browns, and later played with the Philadelphia Eagles, while earning a master’s degree in sports psychology at the University of Texas in the off-seasons. In 2016 he left the NFL for ESPN, where he served as the youngest national football analyst, and was named a 2018 Forbes Under 30 Selection. He is now a Fox Sports analyst and the creator of the ongoing online video series <i>Uncomfortable Conversations with a Black Man<\/i>.",
            "bicCodeList": "JFFJ,SOC070000,JFSL,HBTB",
            "bisacCodeList": "SOC031000,SOC056000",
            "estimatedReadingTimeMinutes": 7,
            "extractHtml": "<body>  <section epub:type=\"chapter\">     <h2 class=\"chapter-title\" id=\"int\"><strong>INTRODUCTION<\/strong><\/h2>  <p class=\"flush-left-opener\"><span class=\"dropcap\">D<\/span>ear white friends, countrypersons: welcome. Pull up a chair.<\/p>  <p class=\"indented\">Consider this book an invitation to the table. It&#8217;s a special table&#8212;but don&#8217;t worry, this isn&#8217;t one of those uptight, where&#8217;s-your-VIP-reservation places, rather a come-as-you-are joint for my white brothers and sisters and anyone else inclined to join us. The room where this table sits is a safe space, by which I mean a space to learn things you&#8217;ve always wondered about, a place where questions you may have been afraid to ask get answered. For all of you who lack an honest black friend in your life, consider me that friend.<\/p>  <p class=\"indented\">My arms are open wide, friends. My heart, too.<\/p>  <p class=\"indented\">Before I get into more of what to expect from the book, I want to share a few things about myself. I&#8217;ve been navigating the lines between whiteness and blackness all of my life&#8212;starting with growing up in Dallas, Texas, as the son of Nigerian immigrants. My homelife was steeped in Nigerian culture, rather than black American culture; I only got that on Sundays and on Wednesdays at church. My surroundings, meanwhile, were disproportionately white, from my upper-class suburban neighborhood to the private school I was fortunate to attend. I became &#8220;Manny&#8221; to all the kids who decided my real name was too foreign.<\/p>  <p class=\"indented\">I wasn&#8217;t unaware of racism, growing up. My home state, as you may know, is the birthplace of Juneteenth, a holiday that celebrates the day enslaved people in Texas discovered they&#8217;d been set free&#8212;the last group of black people to find out. It&#8217;s a day that, among other things, calls attention to the state&#8217;s long Confederate history. There might not have been any Lost Cause soldiers terrorizing my neighborhood, but from the time I was nine or ten years old, I knew I&#8217;d experienced racism. It wasn&#8217;t that overt, call-you-the-N-word-to-your-face racism. It was more subtle. Like, for example, the uncountable times some kid in elementary school or middle school or high school plopped down at my lunch table and, after hearing me recount some playground feat, said, &#8220;You don&#8217;t even talk like you&#8217;re black,&#8221; or &#8220;You don&#8217;t sound black,&#8221; or &#8220;You don&#8217;t even dress like you&#8217;re black.&#8221; Or the ever-popular &#8220;You&#8217;re like an Oreo: black on the outside, white on the inside.&#8221;<\/p>  <p class=\"indented\">I was offended, but I also thought&#8212;<em>Maybe they&#8217;re right? Maybe I&#8217;m not black enough? Thank you if you&#8217;re telling me I sound smart&#160;.&#160;.&#160;. but then, are you saying black people can&#8217;t be smart? <\/em>Let me tell you, kid Emmanuel was working on an identity complex.<\/p>  <p class=\"indented\">You should&#8217;ve seen me when I got to the University of Texas and found myself surrounded by more black people than I ever had been. <em>Yo, <\/em>I realized, <em>these are my people<\/em>. I&#8217;m home at last. You know when Tarzan finally met some humans and was like, &#8220;Oh, I&#8217;m a <em>human<\/em>&#8221;? It was like that. Those early college years were the first time I understood what it means to be a black man in America. Part of this meant realizing how my childhood had given me misguided impressions about my own people. I had been fed the same stereotypical stuff about black people as the white kids around me, and I hadn&#8217;t been immune: they had me under the impression that the only <em>real <\/em>way to be black was to be Nelly circa 2002, minus the Band-Aid under the eye. Finally surrounded by so many different expressions of blackness, I knew I was fine the way I was. But I started to wonder: If I, a first-generation-American black man, could be taught to believe distorted things in such a short time, how much easier is it for a white person to believe them?<\/p>  <p class=\"indented\">Today, I&#8217;m grateful for all my experiences, because they were all a kind of lesson. Ask anybody: to be fluent in a language, you have to study abroad. I studied Spanish all four years of high school, but I was never fluent because I never set foot in Spain. Well, my childhood was one big study abroad in white culture&#8212;followed by studying abroad in black culture during college and then during my years in the NFL, which I spent on teams with 80&#8211;90 percent black players, each of whom had his own experience of being a person of color in America. Now, I&#8217;m fluent in both cultures: black and white.<\/p>  <p class=\"indented-space-after\">The book you&#8217;re reading is what I want to do with that perspective.<\/p>  <p class=\"flush-left\"><span class=\"small-caps\">WE&#8217;RE IN THE MIDST<\/span> of the greatest pandemic in recent times, which has the potential to be the greatest pandemic of all time. (Friends, wear your masks and wash your hands.) However, the longest-lasting pandemic in this country is a virus not of the body but of the mind, and it&#8217;s called racism. I&#8217;m not sure if we can cure racism completely, but I also believe that as we rush to find a vaccine for COVID-19, we should be pursuing with equal determination a cure for the virus of racism and oppression. &#8220;The ultimate logic of racism,&#8221; Martin Luther King Jr. once said, &#8220;is genocide.&#8221; I don&#8217;t mean to be the Bad News Bears, but we are living in an America that necessitated the Black Lives Matter movement. A country in which the simple declaration that <em>people who look like me are worth saving <\/em>has become controversial.<\/p>  <p class=\"indented\">Enough. I want to be a catalyst for change, to help cure the systemic injustices that have led to the tragic deaths of too many of my brothers and sisters; prisons popping up like fast-food chains; inequalities in health care and education; the forced facts of who gets to live where; the ingrained ignorance of Americans who can&#8217;t see beyond skin color. I believe an important part of the cure, maybe the most crucial part of it, is to talk to each other.<\/p>  <p class=\"indented-space-after\">Let me take a second to break down what I mean. I don&#8217;t mean chatting about whatever; I mean a two-way dialogue based on trust and respect, full of information exchanged and perspectives shared. The goal here is to build relationships&#8212;and, ultimately, to help us recognize each other&#8217;s humanity. I&#8217;d bet some Dallas Cowboys season tickets that it&#8217;s tough, if not impossible, to hold bigoted thoughts about someone whose humanity you recognize. I&#8217;d double down: it would take some next-level self-deluding to discriminate against someone you respect enough to listen to.<\/p>  <p class=\"flush-left\"><span class=\"small-caps\">IN THESE PAGES<\/span>, the only bad question is the unasked question. You&#8217;ll see that each chapter starts with a question, each of which is from a real email I&#8217;ve received in response to my video series. (Same title as this book, if you got here without watching.) I appreciate every one of them, because wherever the askers are coming from, they came to learn.<\/p>  <p class=\"indented\">If things go the way I want, you will leave this book with an increased understanding of race. You will have more empathy and grant people more grace. And if you have more empathy and are more gracious, then you&#8217;ll be less judgmental. And if you&#8217;re less judgmental, then your judgment is less likely to play itself out in racism.<\/p>  <p class=\"indented-space-after\">Now, there are degrees of racism. If you&#8217;re reading this, I imagine you&#8217;re not a white-hood-wearing, Confederate-statue-defending, <em>Dukes of Hazzard<\/em>&#8211;idolizing, tiki-torch-toting, N-word-barking first-degree racist. However, you might fall between the second or third degree, meaning someone who is not overtly racist but is on a spectrum between a person who is a little racially insensitive or ignorant and someone who holds deeply ingrained negative ideas about people of other races and ethnicities. Even if none of the above descriptions fit you, you might know someone they do fit.<\/p>  <p class=\"flush-left\"><span class=\"small-caps\">PAUSE&#8212;DID THAT MAKE<\/span> you uncomfortable to read? Look, I won&#8217;t lie to you, we&#8217;re only getting further in the weeds from here. We&#8217;re going to talk about slavery a lot. We&#8217;re going to talk about privilege. And complicity. And so on.<\/p>  <p class=\"indented\">BUT: getting uncomfortable is the whole idea. Everything great is birthed through discomfort. Think about it&#8212;a mother suffers no small amount of trouble for nine months before enduring the mega-pain of labor in birthing the world&#8217;s next great hero genius. I endured years and years of grueling football practices, many of them under a scorching Texas sun, before I made it to the NFL. Most of our major accomplishments are accompanied by some form of discomfort. If we truly want to treat this four-hundred-year-old American virus that has been doing its work since the first stolen Africans landed in Jamestown in 1619, then we are all going to have to buckle in.<\/p>  <p class=\"indented-space-after\">Before we get this thing going, a couple of caveats from me. I don&#8217;t profess to know everything about black culture, or to speak for every black experience in this country. I&#8217;m aware that I move through the world as a man (down with the patriarchy), that I&#8217;ve lived in affluent neighborhoods, and that I attended a private school growing up. Add to that the fact that I&#8217;m from a home of first-generation immigrants, which is a different experience from a black person whose family has been in America for generations. All told, mine is a particular perspective. That said: I am a black man in this country. I have been walking around in this skin all my life, interacting with black (and white) people for all my twenty-nine years. What I can do is tell you how it looks from here.<\/p>  <p class=\"flush-left\"><span class=\"small-caps\">IN HIS POEM<\/span> &#8220;Let America Be America Again,&#8221; Langston Hughes writes, &#8220;O, let America be America Again \/ The land that never has been yet.&#8221; Hughes published these words in 1936, almost twenty years before the civil rights movement, a time when he had strong reason to critique America for not fulfilling its promise. At the time of the 1965 march across the Edmund Pettus Bridge in Selma, Alabama, a large swath of white people were unwilling to make America what it could be. At the time of the 1992 LA uprising, scores of white people were still resistant to forging a version of America that made good on its founding principles. In 2016, when Colin Kaepernick started kneeling, white America showed that they were dramatically divided on accepting how far America still has to go. Now it&#8217;s 2020: more than eight decades after Langston&#8217;s poem. In the wake of the devastating murder of George Floyd, I believe the majority of white Americans are now ready to help America become the land it dreamed for itself.<\/p>  <p class=\"indented\">It&#8217;s going to take all of us&#8212;you, me, everybody&#8212;to achieve the dream. You are going to have to learn how to move beyond being <em>not <\/em>racist, to being <em>anti<\/em>racist (a term that&#8217;s been around for decades, but was recently made popular by scholar Ibram X. Kendi). If you&#8217;re reading these words, I&#8217;m going to venture that you are ready to see an America that the great Langston Hughes challenged us all to will into existence. Huddle up, my friends. It starts with an uncomfortable conversation.<\/p>  <p class=\"indented\">Thank you for listening, sharing, and believing. Let&#8217;s change the world&#8212;together.<\/p>  <\/section>  <\/body>",
            "format": "DG",
            "formatDescription": "EPUB",
            "formatDetail": "E200",
            "illustrator": "",
            "imprintDisplayName": "Macmillan",
            "isFeatured": false,
            "isbn": "9781529064094",
            "isbn10": "1529064090",
            "jacketUrl": "https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/jacketimages\/9781529064094.jpg",
            "keynote": "",
            "nextPageLink": null,
            "publicationDate": "2021-10-14T00:00:00Z",
            "reader": "",
            "relatedWorks": [
                {
                    "format": "AJ",
                    "formatDescription": "Lossless Format Audio, WAV",
                    "formatDetail": "A104",
                    "isbn": "9781529064100",
                    "isbn10": "1529064104",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1190696&cat=default&size=origjpg&id=92184",
                    "publicationDate": "2020-09-02T00:00:00Z"
                },
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529064063",
                    "isbn10": "1529064066",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1240424&cat=default&size=origjpg&id=92180",
                    "publicationDate": "2020-12-02T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "Trade Paperback",
                    "formatDetail": "B106",
                    "isbn": "9781529064070",
                    "isbn10": "1529064074",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1240438&cat=default&size=origjpg&id=92181",
                    "publicationDate": "2020-12-02T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529064711",
                    "isbn10": "1529064716",
                    "jacketUrl": "",
                    "publicationDate": "2020-12-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529064728",
                    "isbn10": "1529064724",
                    "jacketUrl": "",
                    "publicationDate": "2020-12-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529064735",
                    "isbn10": "1529064732",
                    "jacketUrl": "",
                    "publicationDate": "2020-12-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529064742",
                    "isbn10": "1529064740",
                    "jacketUrl": "",
                    "publicationDate": "2020-12-01T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781529064087",
                    "isbn10": "1529064082",
                    "jacketUrl": "",
                    "publicationDate": "2021-10-28T00:00:00Z"
                }
            ],
            "title": "Uncomfortable Conversations with a Black Man"
        },
        {
            "author": "Adam Kay",
            "authorBiography": "Adam Kay is an award-winning comedian and author of the multi-million-copy bestseller <i>This is Going to Hurt<\/i>. He previously worked as a junior doctor, which is hopefully clear by now. He lives in Oxfordshire.",
            "bicCodeList": "BGTA,BIO017000,BM,BJ,MBD,MBP,WH",
            "bisacCodeList": "BIO026000,HUM010000,HUM000000",
            "estimatedReadingTimeMinutes": 5,
            "extractHtml": "<body>  <section epub:type=\"chapter\">    <h2 class=\"chapter-title\">Introduction<\/h2>  <p class=\"flush-left-opener\">Christmas is this pine-scented, tinsel-strewn timeout where, like it or not, everything just&#160;.&#160;.&#160;.&#160;stops. It&#8217;s a temporary apocalypse where everyday norms are replaced with a fever dream of cheer and goodwill, and for an interminably long week, your daily grind goes out the window, replaced by weird, compulsory rituals.<\/p>  <p class=\"indented\">You&#8217;re forced into playing board games with your family, those blood-strangers you spend the rest of the year wilfully avoiding. You eat food like it&#8217;s a competitive sport in which every kilo of meat or cheese gets you to the next level. And in order to cope with the steadily increasing strain of facetime with first-degree relatives, you don&#8217;t so much flirt with alcoholism as fall into an S&amp;M-heavy relationship with it.<\/p>  <p class=\"indented\">It&#8217;s a bizarro version of real life, an alternative reality where jollity is mandatory and apparently achieved only through a combination of charades, acid reflux, anger management and couch-sores. And all this is made possible because &#8211; thanks to the little baby Jesus &#8211; you no longer have to go to work. Well, <em>most<\/em> of you don&#8217;t.<\/p>  <p class=\"indented\">The NHS front line sadly doesn&#8217;t get invited to Christ&#8217;s all-you-can-eat birthday shindig. For medical personnel the world over, Christmas is just another day.<\/p>  <p class=\"indented\">Coming but once a year &#8211; and thank fuck for that &#8211; the Yuletide brings more than its rightful share of hospital drama. Festive flus and pneumonia keep the respiratory teams busy, while norovirus and food poisoning are the season&#8217;s special guest stars for the gastro doctors. Endocrinologists drag patients out of their mince-pie-induced diabetic comas, and the orthopaedic wards heave with elderly patients who&#8217;ve gone full Jenga on the ice, shattering their hips like bags of biscuits.<\/p>  <p class=\"indented\">A&amp;E departments are busier than turkey farms, thanks to black eyes from carelessly popped champagne corks, fleshy forearms seared by roasting tins, and children concussing themselves by hurtling down the stairs in the box their Scalextric came in. Not to mention the fairy-light electrocutions, turkey bones trapped in tracheas, and finger amputations from careless parsnip-chopping. Incidences of drunk driving go through the roof, often literally.<\/p>  <p class=\"indented\">And then of course there&#8217;s the carnage when families reach breaking point &#8211; usually some time between the Queen&#8217;s speech and the late-night list shows. Under the influence of Christmas spirits and mistletoe, <em>crimes passionnels<\/em> erupt like violent genies in living rooms across the country, and still-sticky carving knives find their way into the nearest racist uncle.<\/p>  <p class=\"indented\">I spent most of my medical career in obstetrics and gynaecology. Labouring mothers don&#8217;t really have the option of staying home for a couple of days to &#8216;see if it&#8217;ll settle down&#8217; and, over in gynaecology, egged on by eggnog, there&#8217;s a definite uptick in objects that have found themselves in orifices and are struggling with the return journey.<\/p>  <p class=\"indented\">And then there&#8217;s the heart-wrenching stuff. The middle-class pastime of Christmas Eve granny-dumping &#8211; bringing one&#8217;s elderly or infirm relatives into hospital with some vague, fabricated medical complaint, so the dumpers can dedicate the next few days to solid partying, unfettered by caring for their parents.<\/p>  <p class=\"indented\">Pushed to extremes by John Lewis adverts, Instagram exaggerators, and that terrible Paul McCartney song insisting that everyone else is simply having a wonderful Christmas time, many patients find this time of year too much to bear, and need to make use of our cruelly underfunded mental health services. And while of course there is never a good time to lose a loved one, there is something all the more harrowing about grief during the festive period, oppressively surrounded by global joy.<\/p>  <p class=\"indented\">The annual winter health crisis rightly makes headlines every year, but over the festive period, the media &#8211; not wanting to piss in your Baileys &#8211; turns a blind eye, instead feeding us feel-good stories about a polar bear who&#8217;s done a forward roll or some royal toddler trotting off to church in fur-trimmed couture. But, just as putting your hands over your eyes won&#8217;t make you invisible, the patients don&#8217;t go anywhere and the ambulances are still lined up outside A&amp;E like lorries at Calais. And the staff are still there too, putting vocation over vacation. There&#8217;s no reserve service, no fleet of Green Goddesses to give the healthcare professions a bit of time off. Instead, 1.4 million NHS employees divvy up the shifts and put in absurdly unsociable hours to ensure the rest of us make it through to the New Year in one piece.<\/p>  <p class=\"indented\">Of the seven Christmas Days I was a practising doctor, I ended up on the wards for six of them. There were a few reasons for this, amounting to a perfect snowstorm. First of all, everyone thought I was Jewish, so assumed I wouldn&#8217;t mind working on the least Jewish day of the year. In fairness to those people who thought I was Jewish, I <em>was<\/em> Jewish &#8211; and indeed still am &#8211; but with the emphasis very much on the &#8216;ish&#8217;. I&#8217;m the kind of Jew who has a Christmas tree, doesn&#8217;t go to synagogue, and in fact had to google the correct spelling of &#8216;synagogue&#8217; when writing this sentence. Oh, and I don&#8217;t believe in god, which I understand the more scrupulous practitioners generally do. Still, as far as my colleagues were concerned, I was certainly Jewish enough that I would happily sacrifice the annual twenty-four-hour TV-and-food-athon for the greater good. <sup><\/sup><\/p>  <p class=\"indented\">Added to this, I didn&#8217;t &#8211; and indeed still don&#8217;t &#8211; have any children. Christmas being a time for kids and all, the medics with young families would rise to the top of the Norway spruce and get the day off. I didn&#8217;t begrudge them this, though for a while I did consider inventing some convenient yet imaginary offspring. The thankless toil of <em>actual<\/em> parenthood would probably have been an extremely expensive, stressful and inefficient way to get a free pass to eat sprouts on the same day as everyone else.<\/p>  <p class=\"indented\">Due to the peripatetic nature of junior doctor training, I worked every Christmas in a different hospital, so I couldn&#8217;t really call foul and complain I&#8217;d worked the previous year. That would be like refusing to buy the first round of drinks because you&#8217;d bought the last round the week earlier, for a completely different set of friends. In a pub 85 miles away.<\/p>  <p class=\"indented\">Of course, I might have had more luck if I&#8217;d arranged the rota myself &#8211; the rota-organizers would always get a suspiciously easy set of shifts. But colour-coded spreadsheets were never my forte and the price the organizers paid for this privilege didn&#8217;t seem worth the bother. I preferred to spend my already scant free time with my partner, not fielding angry calls from hard-done-by colleagues and wrestling with #VALUE! errors on Excel. Besides, even if you do end up avoiding Christmas Day, you&#8217;ll almost certainly be stuck with the nightshift, or Boxing Day, or New Year&#8217;s Eve. Hospitals attempt to slim down Christmas staffing to the bare minimum of doctors to provide safe care, but with &#8216;bare minimum&#8217; generally representing the best-case scenario on a normal day, it&#8217;s rather hard to tell the difference.<\/p>  <p class=\"indented\">Ultimately, the shitty shifts still have to be filled and no one ever gets to avoid them all. There&#8217;s about as much chance of a junior doctor getting the whole week off at Christmas as having enough cash to spend the time in Mustique, sipping vodka stingers across the pool from Bernie Ecclestone. Or Jeremy Hunt.<\/p>  <p class=\"indented\">So here follow my diaries from those Christmases spent on the wards, removing babies and baubles from the various places they found themselves stuck.<sup><\/sup> But it wasn&#8217;t all bad. At least I had an excuse not to spend time with my family.<\/p>  <p class=\"flush-centered1\"><img src=\"https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/img\/9781529018592_line.jpg\" width=\"75\" height=\"1\" alt=\"image\"><\/p>  <p class=\"footnote-flush-left\"><sup><\/sup> Somehow my Jewish credentials didn&#8217;t quite stretch to being able to skip work every Saturday. Talk about persecution.<\/p>  <p class=\"footnote-flush-left\"><sup><\/sup> In my first book, <em>This is Going to Hurt<\/em>, the most common reasons for entries being omitted included &#8216;too disgusting&#8217; or &#8216;too Christmassy&#8217;. Here I make amends for both.<\/p>  <\/section>  <\/body>",
            "format": "DG",
            "formatDescription": "EPUB",
            "formatDetail": "E200",
            "illustrator": "",
            "imprintDisplayName": "Picador",
            "isFeatured": false,
            "isbn": "9781529018592",
            "isbn10": "1529018595",
            "jacketUrl": "https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/jacketimages\/9781529018592.jpg",
            "keynote": "",
            "nextPageLink": null,
            "publicationDate": "2021-10-05T00:00:00Z",
            "reader": "",
            "relatedWorks": [
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529034929",
                    "isbn10": "1529034922",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1213209&cat=default&size=origjpg&id=87576",
                    "publicationDate": "2020-10-12T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529034936",
                    "isbn10": "1529034930",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1213227&cat=default&size=origjpg&id=87577",
                    "publicationDate": "2020-10-12T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529034943",
                    "isbn10": "1529034949",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1213241&cat=default&size=origjpg&id=87578",
                    "publicationDate": "2020-10-12T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529037029",
                    "isbn10": "1529037026",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1213255&cat=default&size=origjpg&id=87579",
                    "publicationDate": "2020-10-12T00:00:00Z"
                },
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529018585",
                    "isbn10": "1529018587",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1213179&cat=default&size=origjpg&id=85122",
                    "publicationDate": "2020-10-12T00:00:00Z"
                },
                {
                    "format": "AJ",
                    "formatDescription": "Lossless Format Audio, WAV",
                    "formatDetail": "A104",
                    "isbn": "9781529018608",
                    "isbn10": "1529018609",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1219386&cat=default&size=origjpg&id=85124",
                    "publicationDate": "2020-10-23T00:00:00Z"
                },
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529036961",
                    "isbn10": "1529036968",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1072154&cat=default&size=origjpg&id=88073",
                    "publicationDate": "2019-11-26T00:00:00Z"
                },
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529060676",
                    "isbn10": "1529060672",
                    "jacketUrl": "",
                    "publicationDate": "2020-10-29T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "A-format paperback",
                    "formatDetail": "B104",
                    "isbn": "9781529038620",
                    "isbn10": "1529038626",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1213269&cat=default&size=origjpg&id=88370",
                    "publicationDate": "2020-10-12T00:00:00Z"
                }
            ],
            "title": "Twas The Nightshift Before Christmas"
        },
        {
            "author": "Ann Cleeves",
            "authorBiography": "<p>Ann Cleeves is the author of over thirty critically acclaimed novels, and in 2017 was awarded the highest accolade in crime writing, the CWA Diamond Dagger. She is the creator of popular detectives Vera Stanhope and Jimmy Perez who can now be found on television in ITV’s <i>Vera<\/i> and BBC One’s <i>Shetland<\/i>. The TV series and the books they are based on have become international sensations, capturing the minds of millions worldwide.<br>Ann worked as a probation officer, bird observatory cook, and auxiliary coastguard before she started writing. She is a member of ‘Murder Squad’, working with other British northern writers to promote crime fiction. Ann is also a passionate champion for libraries and was a National Libraries Day Ambassador in 2016. Ann lives in North Tyneside near where the Vera books are set.<\/p>",
            "bicCodeList": "FF,FIC022020,FA",
            "bisacCodeList": "FIC050000,FIC031010",
            "estimatedReadingTimeMinutes": 6,
            "extractHtml": "<body>  <section id=\"ch001\" epub:type=\"chapter\">  <h2 class=\"chapter-number\" id=\"pro\"><em>Prologue<\/em><\/h2>  <p class=\"flush-left-opener\">T<span class=\"small-caps\">HE PASSENGERS STREAMED ASHORE FROM THE <\/span>cruise ship. They wore light jackets and sunglasses and jerseys tied around their shoulders. They had been told that the weather was unpredictable this far north. The ship was so big that from this perspective, looking up at it from Morrison&#8217;s Dock, the town beyond was dwarfed. Row after row of windows, each with its own balcony, a floating city. It was midday in Lerwick. The sun was bouncing off the still water and the great white hull was so bright that you had to squint to look at it. In the car park, a fleet of buses waited; the tourists would be taken to the archaeological sites in the south, to see the seabird cliffs to photograph the puffins, and for a guided tour of the silverworks. At some point there would be a stop for a Shetland high tea.<\/p>  <p class=\"indented\">Waiting at the foot of the gangplank was a performer. A moving piece of art or street theatre. A slender man, dressed like a Pierrot. A clown mask on his face. He didn&#8217;t speak, but he acted out a pantomime for the visiting travellers. He made a lavish bow, one hand held across his stomach, the other sweeping towards the floor. The tourists smiled. They were willing to be entertained. To be accosted in a city was one thing &#8211; a city housed beggars and disturbed people and it was safest to turn away, not to catch the eye &#8211; but this was Shetland. There could be nowhere more safe. And they wanted to meet the local people. How else would they have stories to take back home?<\/p>  <p class=\"indented\">The clown carried a bag made of red velvet and sewn with sequins. It glittered as he moved. He wore it slung across his body, the way elderly women, worried about street theft, carry their handbags. From his bag he took a handful of printed flyers which he began to distribute to the crowd.<\/p>  <p class=\"indented\">Then they understood. This was an advertising stunt. Perhaps this place wasn&#8217;t so different from London, New York or Chicago after all. But they kept their good humour. They were on holiday. And they took the brightly coloured paper and read it. They had a free evening in Lerwick. Perhaps there was a show they might take in. There was something about this guy that had appealed to them. He made them smile, despite the sinister mask on his face.<\/p>  <p class=\"indented\">As they climbed into the buses, they watched him disappear down a narrow lane into the town. He was still handing out his leaflets to passers-by.<\/p>  <\/section>  <\/body><body>  <section id=\"ch001\" epub:type=\"chapter\">  <h2 class=\"chapter-number\" id=\"ach001\"><em>Chapter One<\/em><\/h2>  <p class=\"flush-left-opener\">J<span class=\"small-caps\">IMMY<\/span> P<span class=\"small-caps\">EREZ GLIMPSED THE BACK OF<\/span> the street performer as he drove through the town, but it didn&#8217;t register. He had other things on his mind.<\/p>  <p class=\"indented\">He&#8217;d just landed at the airstrip in Tingwall after a short break in Fair Isle, staying on his parents&#8217; croft. Three days of being spoiled by his mother and listening to his father complain about the price of sheep. As always after a trip home, he wondered why he found it so difficult to get on with his father. There were never arguments, no real antagonism, but he always left feeling an edgy mixture of guilt and inadequacy.<\/p>  <p class=\"indented\">Then there was work. The pile of paper he knew would be waiting on his desk. Sandy Wilson&#8217;s expense forms, a day&#8217;s labour in themselves. A report to complete for the Procurator Fiscal about a serious assault in a bar in Lerwick.<\/p>  <p class=\"indented\">And Fran. He&#8217;d arranged to pick her up at Ravenswick at seven-thirty. He&#8217;d need to get back to his house to grab a shower before then. This was a date, wasn&#8217;t it? The first real date. They&#8217;d been knocking around together for six months, friends, but now he felt giddy as a teenager.<\/p>  <p class=\"indented\">He arrived at her house dead on time, his hair still wet, uncomfortable in a new shirt which had a starchy, stiff feel to it, faint creases down the front where it had been folded in the packet. He was always nervous around clothes. What did you wear to a party to celebrate the opening of an art exhibition? When the woman who haunted your dreams and distracted your days was one of the artists? When you hoped, that night, to take her to bed?<\/p>  <p class=\"indented\">She was nervous too. He could tell that as soon as she climbed into the car. She was dressed up in something slinky and black, looking so sophisticated that he couldn&#8217;t believe he&#8217;d have a chance with her. Then she gave that quirky grin that always flipped his stomach, made him feel he&#8217;d just spent three hours in <em>The Good Shepherd<\/em> in a westerly gale. He squeezed her hand. He wanted to tell her how stunning she looked, but because he couldn&#8217;t think how without seeming crass or patronizing, they drove all the way to Biddista in silence.<\/p>  <p class=\"indented\">The gallery was called the Herring House: once they had dried fish here. It was at the end of a low valley, right on the water, on the west coast. Further along the beach there was a small stone pier where the fishing boats had pulled up to unload their catch; a couple of men still kept boats on the beach. Walk out of the door and there&#8217;d be the smell of seaweed and salt. Bella Sinclair said that when she&#8217;d first taken over the place there was still a whiff of the herring in the walls.<\/p>  <p class=\"indented\">Bella was the other artist exhibiting. Perez knew her, as almost everyone in Shetland knew her. To chat to at parties, but mostly second-hand, through the stories that were passed around about her. She was a Shetlander, Biddista-born and -bred. Wild in her youth, they said, but now rather unapproachable, intimidating. And rich.<\/p>  <p class=\"indented\">He still felt flustered after the rush from the plane and by the sense that this was his one chance with Fran. He was so clumsy with people&#8217;s feelings. What if he got it wrong? When he held out his hand to shake Bella&#8217;s he saw that it was trembling. Perhaps too he&#8217;d picked up Fran&#8217;s anxiety about how her paintings would be received. When they began to circulate among the guests, to look at the work displayed on the bare walls, he felt the tension building even more. He could hardly take in what was happening around him. He talked to Fran, nodded to acquaintances, but there was no real engagement. He felt the pressure build against his forehead. It was like waiting for a thunderstorm on a warm, heavy day. It was only when Roddy Sinclair was brought on to play for them that he could begin to relax for the first time. As if the rain had finally come.<\/p>  <p class=\"indented\">Roddy stood framed by light in the middle of the space. It was nine in the evening, but still sunshine came through the windows cut into the tall, sloping roof. It was reflected from the polished wooden floor and the whitewashed walls and lit his face. He stood still for a moment, grinning, waiting until the guests started to look at him, absolutely sure he would get their attention. Conversation faltered and the room grew quiet. He looked at his aunt, who gave him a smile which was at once indulgent and grateful. He lifted his fiddle, gripped it under his chin and waited again. There was a moment of silence and he began to play.<\/p>  <p class=\"indented\">They had known what to expect and he didn&#8217;t disappoint them. He played like a madman. It was what he was known for. The show. That, and the music. Shetland fiddle music, which had somehow caught the popular imagination, was played on national radio, raved about by television chat-show hosts. Impossible to believe &#8211; a Shetland boy in the tabloids for drinking champagne and dating teenage actresses. He&#8217;d hit the big time suddenly. A rock star had named him as his favourite performer and then he was everywhere, in newspapers and on the television and in glossy celebrity magazines.<\/p>  <p class=\"indented\">He hopped and jigged, and the respectable middle-aged people, the art critic from the south, the few great and good who&#8217;d driven north from Lerwick, set down their glasses and began to clap to the rhythm. He fell to his knees, lay back slowly so that he was flat on the floor and continued playing without missing a beat, then sprang to his feet and still the music continued. In one corner of the gallery an elderly couple were dancing, surprisingly light-footed, arms linked.<\/p>  <p class=\"indented\">The playing was so furious that the watchers&#8217; eyes couldn&#8217;t follow his fingers. Then suddenly the music stopped. The boy bowed. The people cheered. Perez had seen him play many times before, but was still moved by the performance, felt a jingoistic pride in it, which made him uncomfortable. He looked at Fran. Perhaps this was too sentimental for her. But she was cheering along with the rest.<\/p>  <p class=\"indented\">Bella walked from the shadow into the light to join Roddy. She held out an arm, a self-consciously dramatic gesture to acknowledge the performance.<\/p>  <p class=\"indented\">&#8216;Roddy Sinclair,&#8217; she said. &#8216;My nephew.&#8217; She looked around her. &#8216;I&#8217;m just sorry that there weren&#8217;t more people here to see him.&#8217; And in fact the room only contained a scattering of people. Her comment made it suddenly obvious. She must have realized that because she frowned again. Clearly she wished she hadn&#8217;t mentioned it.<\/p>  <p class=\"indented\">The boy bowed again, grinned, raised his fiddle in one hand and his bow in another.<\/p>  <p class=\"indented\">&#8216;Just buy the paintings,&#8217; he said. &#8216;That&#8217;s why you&#8217;re here. I&#8217;m only the warm-up act. The pictures are the main attraction.&#8217;<\/p>  <p class=\"indented\">He turned away from them and took a glass of wine from a long trestle laid out against the one bare wall in the room.<\/p>  <\/section>  <\/body>",
            "format": "DG",
            "formatDescription": "EPUB",
            "formatDetail": "E200",
            "illustrator": "",
            "imprintDisplayName": "Macmillan",
            "isFeatured": false,
            "isbn": "9780230714632",
            "isbn10": "0230714633",
            "jacketUrl": "https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/jacketimages\/9780230714632.jpg",
            "keynote": "",
            "nextPageLink": null,
            "publicationDate": "2021-09-30T00:00:00Z",
            "reader": "",
            "relatedWorks": [
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781529050196",
                    "isbn10": "1529050197",
                    "jacketUrl": "",
                    "publicationDate": "2021-03-18T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781447274452",
                    "isbn10": "1447274458",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=389863&cat=default&size=origjpg&id=66118",
                    "publicationDate": "2015-04-23T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9780330448253",
                    "isbn10": "0330448250",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=121821&cat=default&size=origjpg&id=12983",
                    "publicationDate": "2013-11-22T00:00:00Z"
                },
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9780230014459",
                    "isbn10": "0230014453",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=173037&cat=default&size=origjpg&id=12982",
                    "publicationDate": "2013-11-22T00:00:00Z"
                }
            ],
            "title": "White Nights"
        },
        {
            "author": "Gabriel Byrne",
            "authorBiography": "Gabriel Byrne was born in Dublin and has starred in over eighty films for some of the cinema’s leading directors. He won a Golden Globe for his performance on HBO’s In Treatment. On Broadway he won the Outer Critics Circle Award for Best Actor and has been nominated twice for the Tony Award. He lives in Manhattan and Maine.",
            "bicCodeList": "BM,BIO026000,BGFA,APB,ANB",
            "bisacCodeList": "BIO005000,BIO013000,PER001000,PER004000,FAM003000,FAM014000,FAM020000,FAM029000",
            "estimatedReadingTimeMinutes": 11,
            "extractHtml": "<body class=\"prelims-page\">  <section epub:type=\"chapter\">  <p class=\"flush-left\"><span class=\"small-caps\">HOW MANY TIMES<\/span> have I returned in my dreams to this hill. It is always summer as I look out over the gold and green fields, ditches foaming with hawthorn and lilac, river glinting under the sun like a blade. When I was young, I found sanctuary here and the memory of it deep in my soul ever after has brought me comfort. Once I believed it would never change, but that was before I came to know that all things must. It&#8217;s a car park now, a sightseers panorama.<\/p>  <p class=\"indented\">Here, I imagined my life to come, read my comics, later forbidden paperbacks. Once, a book of one thousand jokes, which I tried to learn by heart so people would like me for making them laugh. Two cannibals are eating a clown. One says to the other: Does this taste funny to you?<\/p>  <p class=\"indented\">I dreamed of first love. A dark-haired girl with pale skin. How I loved Mary Foley in her pink cardigan, smiling. For her I would ride my invisible horse to the doors of Wild West saloons, shoot at Nazi stormtroopers, and score the winning goal for Ireland in the final moment of extra time. Alas, she loved another. Elvis Presley.<\/p>  <p class=\"indented\">I would come here in all seasons, when grass was stiff with frost or on days of such stillness you could hear the fwoofing wings of a pheasant startled from a bush.<\/p>  <p class=\"indented\">Autumn, and the earth turned, evenings drew in, fires were lit in front rooms. The smell of earth in decay, smoke from burning leaves carried on the wind, and a kind of melancholy that made me lonely.<\/p>  <p class=\"indented-space-after\">On winter evenings electric wires sang like ghosts in the laneways. The beams of an occasional car lit the bare-fingered trees as I ran to the farm to collect milk for my mother, who distrusted shop-bought.<\/p>  <p class=\"flush-left\">The old farmer woman sat on a one-legged stool, milk foaming into the bucket between her legs, her head leaning against their ribs, cow piss running out into the yard, their flanks caked with dried shit like scabs, letting out bellows as they looked at you, sad-eyed.<\/p>  <p class=\"indented\">Sometimes for a joke she would turn their teats and spray us as we ran for cover. Jews came too for their milk, carrying silver cans, speaking their own strange language.<\/p>  <p class=\"indented\">Then, like a forgotten memory stirring, springtime arrived again, dark giving way to light. Windows opened, the first snowdrops and daffodils and coltsfoot appeared; evenings lengthened; all of nature stretching after its long sleep. Days that brought joy and hope.<\/p>  <p class=\"indented\">Finally, the longed-for summer: the sky blue as the Virgin Mary&#8217;s mantle, long days of freedom from hated school.<\/p>  <p class=\"indented\">I am thinking of the seasons of my own life, learning now in my winter days I must shed what I have held most dear.<\/p>  <p class=\"indented\">Yet there is contentment, even joy, in a landscape of bare trees, when the light makes everything more stark and bittersweet.<\/p>  <p class=\"indented\">Here I stand now, a man longing to see as a child again, when every smell and sound and sight was a marvel. Yet I will never know again the childhood thrill of finding a hawk feather snagged on a briar, or the taste of wild blackberries after rain.<\/p>  <p class=\"indented\">This place birthed my love of simple things.<\/p>  <p class=\"indented\">I have never loved concrete as I love a tree, or reeds by a river flamed by an evening sun, or the first stars of evening; the bleat of a lamb in a distant field or the small spitter of rain on a windowpane.<\/p>  <p class=\"indented\">Sometimes in those days I felt that I might crack and break apart with joy, and to contain my wild feelings I ran and summersaulted until I was breathless and dizzy. I lay for hours beneath the upside-down sea of the sky, where the clouds became camels or the face of God.<\/p>  <p class=\"indented\">Over there a boat rotted by the riverbank where long-beaked birds speared for food. I liked to stand and sing on the river stones, bare feet distorted by cold rushing water. When rain came, I&#8217;d take shelter in the hoof-marked mud beneath the trees. I shat there like the animals, wiped myself with a dock leaf, covered it in case anyone might know it was mine.<\/p>  <p class=\"indented\">Here is the ruin of a small cottage where Mrs. Doran lived alone. Her husband had been a soldier. One day he left in his green uniform on his motorbike and never came back again. There was still a photograph of him on the mantelpiece beside the one-eyed china cat.<\/p>  <p class=\"indented\">That&#8217;s where Mrs. Prunty used to live in her great house. Only the chimneys showed above the woods where her family had resided since before the famine. We hardly ever saw her, except in the fields tending to her horses, moving among them with a bucket of feed, touching their faces as they whinnied and stomped and butted heads in delight. Or on Sundays in the back of the old Bentley, face covered by a mantilla, being driven to service in the Protestant church.<\/p>  <p class=\"indented\">Once, we stole through the woods and peered in through the lace curtains at the furniture covered with sheets, buckets on the floor to catch the rain from a leaking roof, the Bechstein piano we had seen speeding above the hedgerows on Turley&#8217;s truck, rotting in a corner.<\/p>  <p class=\"indented\">Beyond is the chapel, its door locked now with a thick chain. When I was a child, it was always open, God&#8217;s house, for a quick prayer. Another place of escape and comfort, where I came for the answers to what ailed my boyhood self. A little chat with Himself. The recording of a bell rings now from its tower. Beyond was the factory where once the workers poured in and out of the gates to the siren&#8217;s call. Men in boilersuits, women in nylon smocks and headscarves.<\/p>  <p class=\"indented\">It&#8217;s a block of expensive-looking apartments now.<\/p>  <p class=\"indented\">Across the field was the dance hall, by day an unremarkable building of cement with peeling paint doors.<\/p>  <p class=\"indented\">But by night, lit by Christmas lights around the door, it was a place of magic. From a ways off you&#8217;d hear the music spilling out over the fields.<\/p>  <p class=\"indented\">Crowds streaming out of the pubs, some walking or on bicycles; hard chaws in their fathers&#8217; cars leaning out windows with cigarettes, like they were in a film, combing oiled hair into Elvis quiffs and whistling at the girls click-clacking by in short dresses.<\/p>  <p class=\"indented\">On the stage the spangle-suited band, brass flashing, guitars twanging beneath revolving globes that scattered shards of light over the dancers.<\/p>  <p class=\"indented\">Wallflowers looked out with shy, uncertain eyes.<\/p>  <p class=\"indented\">How long had they spent in front of the mirror getting ready and here they sat unwanted, with thumping hearts, yet hopeful they might be chosen, having to look unconcerned when they were not.<\/p>  <p class=\"indented-space-after\">I understood them, afraid of being rejected, as I was shoved toward them in a herd of Brut aftershave and Guinness.<\/p>  <p class=\"flush-left\">There was a row of shops, I remember.<\/p>  <p class=\"indented\">On the corner, the hardware shop where grumpy Tom, in canvas coat, sold everything from rat poison to Christmas candles, nothing a bother.<\/p>  <p class=\"indented\">And the drapery where Betty worked. My mother bought her Castle Hosiery nylons and satin underthings there.<\/p>  <p class=\"indented\">I liked to watch Betty in her nylon coat, beehive hair tied with a ribbon, pins in her mouth; moving around the shop in high heels. I could see the outline of her underwear and the little notches of her stockings. My first sins of impurity.<\/p>  <p class=\"indented\">Next door was Mr. O. the chemist and part-time waltzer.<\/p>  <p class=\"indented\">Open nine sharp, closed five on the dot. Fresh starched white jacket every day, three buttons on the shoulder, name written in red across the chest.<\/p>  <p class=\"indented\">He&#8217;d give my mother medicine in a little white envelope, to help her sleep when she&#8217;d go up for her lie-down in the afternoons with the curtains closed.<\/p>  <p class=\"indented\">&#8212;Maureen O&#8217;Hara herself couldn&#8217;t hold a candle to your mother, he&#8217;d say.<\/p>  <p class=\"indented\">At the end of the row there was Bill the barber&#8217;s.<\/p>  <p class=\"indented\">Bill had worn a wig for fifty years. A formal one for Sunday Mass. An untidier one for more casual occasions. If you happened to call to his house, he might have on his after-bath piece.<\/p>  <p class=\"indented\">&#8212;Come in, I&#8217;m just drying me hair!<\/p>  <p class=\"indented\">A ladies&#8217; man, quick with a wink or saucy word, he&#8217;d saunter down the street in his David Niven mustache and Crombie overcoat.<\/p>  <p class=\"indented\">I loved his cozy shop of red-vinyl-and-chrome chairs, colored bottles and shaving mugs with the Queen&#8217;s face, sticky paper with dead flies hanging from the ceiling, a fog of cigarette smoke. Ash from his cigarette falling into the gap between your neck and shirt, the cold clippers catching, pushing your head down, him blowing at you with his hot breath and your hair falling to the floor in clumps, and Gerry, his apprentice, sweeping it into a bag to be brought to a place where they made wigs for sick people.<\/p>  <p class=\"indented\">Maybe that&#8217;s where Bill got his made; he could have been wearing my hair.<\/p>  <p class=\"indented\">And the victualler&#8217;s.<\/p>  <p class=\"indented\"><span class=\"small-caps\">MEAT TO PLEASE YOU, PLEASED TO MEET YOU<\/span>, a sign said under a drawing of a pig dressed like a man with trousers and a jacket.<\/p>  <p class=\"indented-space-after\">Where the butcher chopped up bad boys, made them into dog food; gristle, bone, organs, and all.<\/p>  <p class=\"flush-left\">Then the picture house, Hollywood dreams on a white screen. The creaking of seats as lovers kissed and fumbled under coats. I saw sometimes ten films a week in a fog of cigarette smoke and disinfectant. There I am in its womb, dark refuge.<\/p>  <p class=\"indented\">At the crossroads every Monday, the men pasted the coming attractions for the week on the hoarding, the smell of geraniums rising up from the hedges around it.<\/p>  <p class=\"indented\">My grandmother brought me the first time to the pictures.<\/p>  <p class=\"indented\">Photographs of film actors smiled at me as I ascended the stair in the echoing dark like a blind boy, holding onto her coat.<\/p>  <p class=\"indented\">A curtain of snow trees covered the screen and there were soft glassed lights above in a ceiling of stars, and the red-uniformed ushers walked up and down the aisles. A girl in a yellow coat sold ice cream and chocolate from a tray.<\/p>  <p class=\"indented\">Then it was dark and a huge ocean tumbled toward us, horses thundered through dust and gunshots, a woman screamed and a man was dying in her arms and sad music played.<\/p>  <p class=\"indented-space-after\">But always the wonder and magic leaked away and the world dulled, as if drained of color and sound, when we came out into the ordinary street again.<\/p>  <p class=\"flush-left\">But how I loved this world of imagination my grandmother opened for me.<\/p>  <p class=\"indented\">Cold-eyed killers moved in the shadows, singing cowboys pushed through saloon doors, stubbled American soldiers dangled cigars from the sides of their mouths, and screaming Indians riding bareback were shot down to die spectacularly in the dust by the cavalry heroes in blue. There were women with pointed breasts, the circus, funny men, swords and spaceships, Arabia, Paris, St. Louis, the North Pole.<\/p>  <p class=\"indented\">Once, the excitement of seeing Dublin on the screen, and we gave it a round of applause for being Dublin.<\/p>  <p class=\"indented\">And grandmother used to marvel at how in old films all the people you saw on the screen were dead and were ghosts now. And she would pick out a random person in the background and say what a strange thing to be captured by a film crossing the street years later among a crowd of anonymous people.<\/p>  <p class=\"indented\">The picture house is a carpet showroom now.<\/p>  <p class=\"indented\">I stood yesterday where the screen would have been.<\/p>  <p class=\"indented\">&#8212;If I can be of any assistance, sir? Was there anything in particular you were looking for? the salesman asked.<\/p>  <p class=\"indented\">&#8212;There used to be an usher dressed in red braided uniform to click your ticket. Right where you&#8217;re standing. And the stairways had photographs of the stars.<\/p>  <p class=\"indented-space-after\">Glamorous and godlike. Beyond imagining.<\/p>  <p class=\"flush-left\">And look up there: where the houses of the new estates are now, the road to the countryside once began. Farms on either side, orchards, fields of barley and corn.<\/p>  <p class=\"indented\">I remember my father teaching me to ride a bicycle in the laneways among the high hedges. I wobbled and tumbled into the ditch, and he made me get up again, and soon I was speeding down the hill, the wind in my face, and one day I reached the bottom without falling and I let out a whoop of joy and soon I was riding down with my feet on the handlebars. And I wished everyone would see me, especially Mary Foley, and be full of admiration for me being so brave and heedless of danger.<\/p>  <p class=\"indented\">My father taught me how to read simple things: the bundling of clouds, or the seconds between thunder and lightning to tell how far it is away. How to smell snow in the wind and know by the night sky if frost will come.<\/p>  <p class=\"indented\">He taught me the names of trees, wildflowers, birds.<\/p>  <p class=\"indented\">I remember a day, standing beneath the trees to take shelter from the rain, my father and I watched a field being plowed. The horses plodding through the black turned earth, backs slick with rain, a man walking behind them.<\/p>  <p class=\"indented\"><em>Hike,<\/em> he said when he wanted them to stop and <em>Gup<\/em>, when he wanted them to go on.<\/p>  <p class=\"indented\">Crows and gulls circled and shrieked, grub-greedy on the air behind. Beyond the field, a rain curtain covered the mountain. The man turned the beasts at the end of the field, the blade catching the light and flashing.<\/p>  <p class=\"indented\">A sudden wind came up, making leaves flap like the wings of insects, and just as suddenly the sun came out and then the last drops like when you pop your lips together and the hills were clear again. A rainbow appeared in the blue-black sky.<\/p>  <p class=\"indented\">The horses put their heads together and made a noise like a sneeze. The man held the shaft of the plow, straining this way and that, cutting into the black earth. Once, they made a mistake and he pulled them back; they stomped their heavy hooves and started again. One had a white stripe on his face, as if painted there, the other had white socks. The long strips of cut earth narrowed the field with each turn, and the man stopped to light a cigarette out of the wind&#8217;s way as the animals munched from nosebags, having their dinner and a rest.<\/p>  <p class=\"indented\">&#8212;He is the last of his kind, my father said.<\/p>  <p class=\"indented\">I carry that day like a photograph in my heart.<\/p>  <p class=\"indented-space-after\">I had never felt so close to him as in that silence.<\/p>  <p class=\"flush-left\">Here I come to a bridge that crosses a four-lane motorway now cutting through those fields, see the blue lights of a police car, kids being handcuffed by the embankment.<\/p>  <p class=\"indented\">&#8212;Too bloody soft on them, a man with a dog says. A few lashes of the cat-o&#8217;-nine tails. That would put manners on them.<\/p>  <p class=\"indented\">I move along, to the house that was our home, where eight of us lived for so many years. How the hell did we all fit in there?<\/p>  <p class=\"indented\">Gone my father&#8217;s hedge that he clipped on summer evenings. The grass he cut, pushing the mower over and back, whistling to himself. The flowers that bordered the path replaced by concrete. The curtains my mother bought because Mrs. Kelly, the doctor&#8217;s wife, had the same ones.<\/p>  <p class=\"indented\">I can see her standing in the living room to appraise them.<\/p>  <p class=\"indented\">Mrs. Kelly was the first to get a Hoover and you&#8217;d see her out in flowered housecoat and fluffy slippers, on the porch sucking at the dirt with the nozzle and changing the brushes for the mats. Her door would be open and opera pouring out from the record player and you could see into the hallway, and her white table with the telephone there, a painting of a crying boy above.<\/p>  <p class=\"indented\">&#8212;Lino isn&#8217;t good enough for that one.<\/p>  <p class=\"indented\">I can see my father too, in his years of unemployment sitting behind those curtains, smoking his pipe, watching the theater of the street.<\/p>  <p class=\"indented\">Friday nights: my sisters made-up and glamorous, hurrying to meet boyfriends. Commandeering bathrooms, clothes drying before the fire. Us boys, hair oiled, covered in Brut aftershave, the record player or the radio at full blast.<\/p>  <p class=\"indented\">&#8212;I&#8217;ll take a hammer to that curse of God music, my father used to say.<\/p>  <p class=\"indented\">The front door opens now, and a man and woman step out, pushing a pram. I look behind them for a moment into an open-plan extension where our kitchen used to be. The man regards me with suspicion.<\/p>  <p class=\"indented\">&#8212;You want something?<\/p>  <p class=\"indented\">&#8212;No, nothing. Just looking. I used to live here.<\/p>  <p class=\"indented-space-after\">They pull the gate behind them and walk down the street without a backward glance. And I stand, an intruder in my own past. I think of our life there, all the days and all the nights since. The weeks, the months, the years. I think of time, and how it passes.<\/p>  <\/section>  <\/body>",
            "format": "DG",
            "formatDescription": "EPUB",
            "formatDetail": "E200",
            "illustrator": "",
            "imprintDisplayName": "Picador",
            "isFeatured": false,
            "isbn": "9781529027464",
            "isbn10": "1529027462",
            "jacketUrl": "https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/jacketimages\/9781529027464.jpg",
            "keynote": "",
            "nextPageLink": null,
            "publicationDate": "2021-09-27T00:00:00Z",
            "reader": "",
            "relatedWorks": [
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529027433",
                    "isbn10": "1529027438",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1177645&cat=default&size=origjpg&id=86091",
                    "publicationDate": "2020-07-29T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "Trade Paperback",
                    "formatDetail": "B106",
                    "isbn": "9781529027440",
                    "isbn10": "1529027446",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1177673&cat=default&size=origjpg&id=86092",
                    "publicationDate": "2020-07-29T00:00:00Z"
                },
                {
                    "format": "AJ",
                    "formatDescription": "Lossless Format Audio, WAV",
                    "formatDetail": "A104",
                    "isbn": "9781529027471",
                    "isbn10": "1529027470",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1177809&cat=default&size=origjpg&id=86095",
                    "publicationDate": "2020-07-29T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781529027457",
                    "isbn10": "1529027454",
                    "jacketUrl": "",
                    "publicationDate": "2021-09-30T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529062229",
                    "isbn10": "1529062225",
                    "jacketUrl": "",
                    "publicationDate": "2020-12-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529062236",
                    "isbn10": "1529062233",
                    "jacketUrl": "",
                    "publicationDate": "2020-12-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529062243",
                    "isbn10": "1529062241",
                    "jacketUrl": "",
                    "publicationDate": "2020-12-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529062250",
                    "isbn10": "152906225X",
                    "jacketUrl": "",
                    "publicationDate": "2020-12-01T00:00:00Z"
                }
            ],
            "title": "Walking With Ghosts"
        },
        {
            "author": "Patrik Svensson",
            "authorBiography": "Patrik Svensson (b. 1972) is an arts and culture journalist at <i>Sydsvenskan <\/i>newspaper. He lives with his family in Malmö in southern Sweden. <i>The Gospel of the Eels<\/i> is his first book.",
            "bicCodeList": "JFFZ,NAT020000,VFJX,WNGF,WSXF,VFV,BM,BGLA",
            "bisacCodeList": "FAM014000,NAT012000,SPO014000,SCI039000,FAM020000,BIO026000",
            "estimatedReadingTimeMinutes": 6,
            "extractHtml": "<body>  <h2 class=\"cn\">1<\/h2>  <h2 class=\"ct\"><em>The Eel<\/em><\/h2>  <p class=\"noindent\">This is how the birth of the eel comes about: it takes place in a region of the northwest Atlantic Ocean called the Sargasso Sea, a place that is in every respect suitable for the creation of eels. The Sargasso Sea is actually less a clearly defined body of water than a sea within a sea. Where it starts and where it ends is difficult to determine, since it eludes the usual measures of the world. It&#8217;s located slightly northeast of Cuba and the Bahamas, east of the North American coast, but it is also a place in flux. The Sargasso Sea is like a dream: you can rarely pinpoint the moment you enter or exit; all you know is that you&#8217;ve been there.<\/p>  <p>This impermanence is a result of the Sargasso&#8217;s being a sea without land borders; it is bounded instead by four mighty ocean currents. In the west by the life-giving Gulf Stream; in the north by its extension, the North Atlantic Drift; in the east by the Canary Current; and in the south by the North Equatorial Current. Two million square miles in size, the Sargasso Sea swirls like a slow, warm eddy inside this closed circle of currents. What gets in doesn&#8217;t always have an easy time getting out.<\/p>  <p>The water is deep blue and clear, in places very nearly 23,000 feet deep, and the surface is carpeted with vast fields of sticky brown algae called <em>Sargassum<\/em>, which give the sea its name. Drifts of seaweed many thousands of feet across blanket the surface, providing nourishment and shelter for myriad creatures: tiny invertebrates, fish and jellyfish, turtles, shrimp, and crabs. Farther down in the deep, other kinds of seaweed and plants thrive. Life teems in the dark, like a nocturnal forest.<\/p>  <p>This is where the European eel, <em>Anguilla anguilla<\/em>, is born. This is where mature eels breed in the spring and their eggs are laid and fertilized. Here, safe in the darkness of the depths, small larva-like creatures with disturbingly tiny heads and poorly developed eyes spring to life. They&#8217;re called leptocephalus larvae and have a body like a willow leaf, flat and virtually transparent, only a few millimeters long. This is the first stage of the eel&#8217;s life cycle.<\/p>  <p>The gossamer willow leaves immediately set off on their journey. Swept up by the Gulf Stream, they drift thousands of miles across the Atlantic toward the coasts of Europe. It&#8217;s a journey that can take as long as three years; during this time, each larva slowly grows, millimeter by millimeter, like a gradually inflating balloon, and when at last it reaches Europe, it undergoes its first metamorphosis, transforming into a glass eel. This is the second stage of the eel&#8217;s life cycle.<\/p>  <p>Glass eels are, much like their willow leaf former selves, almost entirely transparent, two to three inches in length, elongated and slithery, transparent, as though neither color nor sin has yet to take root in their bodies. They look, in the words of the marine biologist Rachel Carson, like &#8220;thin glass rods, shorter than a finger.&#8221; Frail and seemingly defenseless, they are considered a delicacy by, among other people, the Basques.<\/p>  <p>When a glass eel reaches the coasts of Europe, it will usually travel up a brook or river, adapting almost instantly to a freshwater existence. This is where it undergoes yet another metamorphosis, turning into a yellow eel. Its body grows serpentine and muscular. Its eyes remain relatively small, with a distinctive dark center. Its jaw becomes wide and powerful. Its gills are small and almost completely concealed. Thin, soft fins stretch along the entirety of its back and belly. Its skin finally develops pigment, coloring it shades of brown, yellow, and gray, and it becomes covered in scales so tiny they can be neither seen nor felt, like an imaginary armor. If the glass eel is tender and fragile, the yellow eel is strong and sturdy. This is the third stage of the eel&#8217;s life cycle.<\/p>  <p>The yellow eel is able to move through the shallowest, most overgrown waters as well as the swiftest currents. It can swim through murky lakes and up tranquil streams, up wild rivers and through lukewarm ponds. When needed, it can pass through swamps and ditches. It doesn&#8217;t let circumstance stand in its way, and when all aquatic possibilities have been exhausted, it can take to dry land, slithering through moist brush and grass in pushes toward new waters that can last for hours. The eel is, thus, a fish that transcends the piscine condition. Perhaps it doesn&#8217;t even realize it is a fish.<\/p>  <p>It can migrate thousands of miles, unflagging and undaunted, before it suddenly decides it&#8217;s found a home. It doesn&#8217;t require much of this home; the environs are something to adapt to, to endure and get to know&#8212;a muddy stream or lake bed, preferably with some rocks and hollows to hide in, and enough food. Once it has found its home, it stays there, year after year, and normally wanders within a radius of only a few hundred yards. If relocated by external forces, it will invariably return as quickly as it can to its chosen abode. Eels caught by researchers, tagged with radio transmitters, and released many miles from their point of capture have been known to return to where they were first found within a week or two. No one knows exactly how they find their way.<\/p>  <p>The yellow eel is a solitary creature. It usually lives out the active phase of its life alone, letting the passing seasons dictate its activities. When the temperature drops, it can lie motionless in the mud for long periods, utterly passive, and at times entangled with other eels like a messy ball of yarn.<\/p>  <p>It is a nocturnal hunter. At dusk, it emerges from the sediment and starts looking for food, eating whatever it can find. Worms, larvae, frogs, snails, insects, crayfish, fish, as well as mice and baby birds when given the chance. It is not above scavenging.<\/p>  <p>In this way, the eel lives out the greater part of its life in a brownish-yellow guise, alternating between activity and hibernation. Seemingly lacking any sense of purpose, other than in its daily search for food and shelter. As though life was first and foremost about waiting and its meaning found in the gaps or in an abstract future that can&#8217;t be brought about by any means other than patience.<\/p>  <p>And it&#8217;s a long life. An eel that successfully avoids illness and calamity can live for up to fifty years in one place. There are Swedish eels who have made it past eighty in captivity. Myths and legends tell of eels living to a hundred or more. When an eel is denied a way to achieve its main purpose in life&#8212;procreation&#8212;it seems able to live forever. As though it could wait until the end of time.<\/p>  <p>But at some point in its life, usually after fifteen to thirty years, a wild eel will suddenly decide to reproduce. What triggers this decision, we may never know, but once it has been made, the eel&#8217;s tranquil existence ends abruptly and its life takes on a different character. It starts making its way back to the sea while simultaneously undergoing its final metamorphosis. The drab and indeterminate yellowish-brown of its skin disappears, its coloring grows clearer and more distinct, its back turns black and its sides silver, marked with stripes, as though its entire body changes to reflect its newfound determination. The yellow eel becomes a silver eel. This is the fourth stage of the eel&#8217;s life cycle.<\/p>  <p>When autumn rolls out its protective darkness, the silver eels wander back out into the Atlantic and set off toward the Sargasso Sea. And as though through deliberate choice, the eel&#8217;s body adapts to the conditions of the journey. Only now do its reproductive organs develop; its fins grow longer and more powerful to help propel it; its eyes grow larger and turn blue to help it see better in the depths of the ocean; its digestive system shuts down; its stomach dissolves&#8212;from now on, all the energy it needs will be taken from existing fat reserves&#8212;its body fills with roe or milt. No external interference can distract the eel from its goal.<\/p>  <p>It swims as much as thirty miles a day, sometimes as deep as three thousand feet below the surface; we still know very little about this journey. It may make the trip in six months or it may stop for winter. It has been shown that a silver eel in captivity can live for up to four years without any nourishment at all.<\/p>  <p>It&#8217;s a long, ascetic journey, undertaken with an existential resolve that cannot be explained. But once an eel reaches the Sargasso Sea, it has, once again, found its way home. Under swirling blankets of seaweed, its eggs are fertilized. And with that, the eel is done, its story complete, and it dies.<\/p>  <\/body>",
            "format": "DG",
            "formatDescription": "EPUB",
            "formatDetail": "E200",
            "illustrator": "",
            "imprintDisplayName": "Picador",
            "isFeatured": false,
            "isbn": "9781529030716",
            "isbn10": "1529030714",
            "jacketUrl": "https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/jacketimages\/9781529030716.jpg",
            "keynote": "",
            "nextPageLink": null,
            "publicationDate": "2021-09-15T00:00:00Z",
            "reader": "",
            "relatedWorks": [
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781529030709",
                    "isbn10": "1529030706",
                    "jacketUrl": "",
                    "publicationDate": "2021-05-13T00:00:00Z"
                },
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529030686",
                    "isbn10": "1529030684",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1124213&cat=default&size=origjpg&id=86585",
                    "publicationDate": "2020-03-18T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529048636",
                    "isbn10": "152904863X",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1082373&cat=default&size=origjpg&id=90057",
                    "publicationDate": "2019-12-11T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529048643",
                    "isbn10": "1529048648",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1082387&cat=default&size=origjpg&id=90058",
                    "publicationDate": "2019-12-11T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529048650",
                    "isbn10": "1529048656",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1082401&cat=default&size=origjpg&id=90059",
                    "publicationDate": "2019-12-11T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529048667",
                    "isbn10": "1529048664",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1082415&cat=default&size=origjpg&id=90060",
                    "publicationDate": "2019-12-11T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "Trade Paperback",
                    "formatDetail": "B106",
                    "isbn": "9781529030693",
                    "isbn10": "1529030692",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1124199&cat=default&size=origjpg&id=86586",
                    "publicationDate": "2020-03-18T00:00:00Z"
                },
                {
                    "format": "AJ",
                    "formatDescription": "Lossless Format Audio, WAV",
                    "formatDetail": "A104",
                    "isbn": "9781529030723",
                    "isbn10": "1529030722",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1069497&cat=default&size=origjpg&id=86589",
                    "publicationDate": "2019-11-20T00:00:00Z"
                }
            ],
            "title": "The Gospel of the Eels"
        },
        {
            "author": "Melanie Backe-Hansen",
            "authorBiography": "Melanie Backe-Hansen<b> <\/b>is a historian, writer, and speaker, who specializes in researching the social history of houses throughout the United Kingdom. She is the author of two books, <i>House Histories: The Secrets Behind Your Front Door<\/i> (2011) and <i>Historic Streets and Squares: The Secrets on Your Doorstep <\/i>(2013), and she was a consultant on the television series of <i>A House Through Time<\/i>. She is a member of the Royal Historical Society and an honorary teaching fellow at the University of Dundee.",
            "bicCodeList": "HBJD1,HIS015000,HBTG,WQY,AMX,AMKD,HBTK",
            "bisacCodeList": "ARC005000,ARC003000",
            "estimatedReadingTimeMinutes": 11,
            "extractHtml": "<body>  <section epub:type=\"chapter\">  <h2 class=\"chapter-number\" id=\"intro\">I<span class=\"small\">NTRODUCTION<\/span><\/h2>  <h2 class=\"chapter-number1\"><b><i>The Changing Idea of the Home<\/i><\/b><\/h2>  <p class=\"flush-left\"><span class=\"dropcap\">W<\/span>hen we move into a new house we instantly set about stamping our tastes and our identities on to it. We redecorate, we arrange our furniture and our books, the collected volumes that we hope say something about us and our lives. This, and the frenzy of cleaning and scrubbing that precedes it, is about much more than domestic hygiene and personal taste. It is also an attempt to exorcize the lingering presence of past residents from our new private space.<\/p>  <p class=\"indented\">In our frantic urge to turn an old house into a new home we attempt to conceal an unavoidable fact &#8211; that until recently it was the home of other people, and before them yet more people; a line of strangers stretching back decades and often centuries. But the truth is that no matter how many layers of paint we slap on or alterations we make, we can never succeed in wiping away the traces of the lives that have been lived there before us. If walls could talk it would be ordinary homes, not grand public buildings or the mansions of the rich, that would have all the best stories. This is because it is at home, behind closed doors and drawn curtains, that we live out our inner lives and family lives. Only there, in the domestic space, in living rooms, kitchens and bedrooms, either alone or in the company of our partners, parents and children, are we genuinely ourselves.<\/p>  <p class=\"indented\">There is a simple but harsh truth about houses &#8211; they live longer than we do. Their ages are counted in centuries rather than decades and some have multiple lives. Houses are malleable in ways that we are not. They can change function and status, they can be restored and brought back from the dead. Houses can adapt to changing times, they can survive economic downturns by slipping into states of almost suspended animation, living on long enough to be rediscovered and restored. Millions of British homes bear the marks and scars of such restorations and transformations: patches of new stonework or brickwork amidst the old and the ghostly outlines of doorways and windows that were long ago filled in. Our fleeting lives become single chapters in their longer stories. We might leave our marks, but they are overlain by those of later generations who will undo what we have done and make our spaces their own. For millions of people these stark realities are invigorating rather than disheartening. Rather than lament their ephemeral place in the stories of our homes they are enthralled by the possibilities these realities open up. They accept that our homes, the most intimate spaces in our lives, and the most expensive purchases we ever make, come to us second-hand, with a history of their own already written. Instead of being unsettled by these realities they are drawn to the twin prospects of becoming a small part of a bigger history and of uncovering the previous hidden chapters.<\/p>  <p class=\"indented\">Our homes are acutely familiar and yet their histories are concealed from us. The urge to know more, to discover something of lives lived in the same space in earlier times, is seemingly innate. Most people who are given a map of their home town from a previous century instinctively look for their own house and street. If we are lucky enough to discover a picture of our home from the past most of us find the experience both profound and unsettling. The effect is more profound if the faces of past occupants stare back out at us. To see them standing in our doorways, tending our gardens, smiling out into the street from our front windows is mesmerizing and at the same time disconcerting. In recent years thousands of people have surrendered to the urge to know more about the past lives of their homes. House histories have become the new frontier of popular, participatory history. Many of those who set out to discover the secrets contained within their own four walls are those who have already uncovered their ancestors in the archives. Enthralled by those discoveries they set out to become the curators of another history within which they are the inheritors.<\/p>  <p class=\"flush-left1\">Many books about the history of the British home focus largely on one thing &#8211; architecture. The history of domestic architecture, along with the history of design and home organization, will be part of this book. How could it not be? However, the true significance of the material histories of our homes is that the lifeless things that estate agents love to call &#8216;original features&#8217; enable us to commune with past residents, members of the generations for whom our homes were originally built. The features and decoration that they so valued offer us a glimpse into their lives and a better understanding of the societies they knew and the times they lived in. Innately we care about flesh and blood more than bricks and mortar, and material history only matters because it mattered to them.<\/p>  <p class=\"indented\">What inspires twenty-first-century homeowners to head off to the archives and wade through trade directories, deeds, land-registry documents, electoral registers, wills, birth and death certificates, parish registers, maps, census returns, local newspapers and other sources is not the thought of discovering lost plans or architectural drawings, but the hope of linking those original features or later modifications to the people who lived in our personal spaces. People to whom we are connected by shared space and separated only by the single dimension of time.<\/p>  <p class=\"indented\">At its most fundamental and visceral, history is about people. No new discovery, no original theory or ground-breaking revelation from the archives, really matters unless it can tell us something about the lives of human creatures, just like ourselves, who lived and died before our birth. This is the essence of what the historian G. M. Trevelyan called the &#8216;poetry of history&#160;.&#160;.&#160;. the quasi-miraculous fact that once, on this earth, once on this familiar spot of ground, walked other men and women, as actual as we are today, thinking their own thoughts, swayed by their own passions, but now all gone, one generation vanishing into another, gone as utterly as we ourselves shall shortly be gone, like ghosts at cockcrow.&#8217; No &#8216;spot of ground&#8217; is more familiar and important to us than our own homes, and therefore perhaps no connection with those vanished generations &#8211; other than the genealogical bonds of kinship and blood &#8211; is stronger than the connection to shared private space.<\/p>  <p class=\"indented\">Those who set out to discover the histories of their homes report experiencing profound feelings of empathy for the people who came before them. But their encounters in the archives with people who long ago left this world are enormously amplified upon returning home with the thought that their hands gripped the same wooden banisters and pushed open the same doors, that they sat by the same fireplaces and looked out of the same windows &#8211; although to see radically different views. Such close encounters are thrilling and ghostly and also &#8211; it would seem &#8211; addictive.<\/p>  <p class=\"indented\">To learn of the lives of the people who once walked through the rooms and corridors of our homes, to read their letters, to come across their signatures on yellowed documents, to hold in our hands copies of papers that shaped their fortunes; all of that is powerful enough. But to do so and then return home to the rooms from which those letters were written and in which those documents were first read is almost to commune with the dead. It is to have intimate encounters with people we could never have known and could never have met but with whom we have a powerful connection. Those connections are stronger still if we come across an old photograph that brings us face-to-face with them. What are the questions we would ask them? What did our home mean to them? Did it make them happy and what role did it play in the story of their lives? Who came and who departed in the years when our homes belonged to them? What were the key scenes played out in the rooms we now occupy?<\/p>  <p class=\"indented\">Amateur house historians are often deeply moved to discover that many of the people they meet on the pages of documents suffered terrible tragedies within the shared domestic space. Perhaps we should not be surprised; after all, we don&#8217;t have to go very far back into the past to arrive at an age in which births and deaths took place at home, rather than in hospitals. How many lives began in the rooms in which we now sleep? How many lives drew to an end within the walls of our homes? History, at its most visceral, is about these sorts of shiver-down-the-spine moments.<\/p>  <p class=\"indented\">It is not just the oldest of homes that have such stories to tell: even relatively modern houses harbour such dark secrets. We need only journey backwards seventy years to encounter an age in which Britain&#8217;s homes were more than dwelling places. During the Blitz a quarter of a million homes were destroyed. Another two million &#8211; an incredible figure &#8211; were damaged, and today thousands still bear the scars of bomb damage. Within what are today our personal spaces recent generations cowered inside Morrison shelters, steel survival spaces disguised as dining-room tables. In what are now our gardens they nightly lived a troglodyte existence, half-buried in Anderson shelters. Shrapnel marks, black scars from fires, and patches of repaired brickwork &#8211; all have stories to tell. This most tantalizing of questions, who lived in my house during the war, can be one of the easiest to answer as in 1939 the government carried out a national register of every home in England and Wales. It preceded the issuing of identity cards and ration books, but seven decades later this special, one-off census provides us with a snapshot of Britain at the start of the war. As such it carries names of most of the forty-six thousand people who were killed in the Blitz, and it lists most of the quarter of a million addresses that would not appear on the first post-war census. The comparatively easy online exercise of looking up who was living in our homes in 1939 can be the gateway drug that leads people to deeper research and a deeper sense of connection.<\/p>  <p class=\"indented\">Just as the history of any house is more than its architectural history, the story of any single dwelling is something that spills out into the surrounding streets. The history of every home and the lives and the circumstances of the people who lived within its walls is intimately wrapped up in the history of the neighbourhood in which it stands. Then, as now, it is &#8216;location, location, location&#8217; that matters. The story of Britain&#8217;s towns and cities is one characterized by great shifts in the fortunes of each district and neighbourhood. Their rises and falls are critical to understanding the histories of the individual homes within them. This is where the little histories contained within our homes intersect with bigger histories, both national and international.<\/p>  <p class=\"indented\">The many stories uncovered from within the walls of the three houses explored in the three series of <i>A House Through Time<\/i>, 62 Falkner Street in Liverpool, 5 Ravensworth Terrace in Newcastle-upon-Tyne, and 10 Guinea Street in Bristol, reveal how the big themes of the past can be reduced to granular detail by focusing on a single address. The ups and downs of the economic cycle, the coming of the railways, the arrival of new industries and the decline of old ones, slavery and its abolition, endemic and epidemic disease, the two world wars, the loss of empire, and feminism all influenced the lives of the residents who lived in those three homes over the decades. To an extent those forces determined who those residents were and from where in society they were drawn.<\/p>  <p class=\"indented\">The history of a house can be shaped by what happens elsewhere within its city. The fortunes of each of our houses in <i>A House Through Time<\/i> were undermined by the emergence of fashionable new suburbs whose creation condemned the once desirable inner-city districts in which all three of our houses stand to precipitous decline. Today they find themselves in districts that are once again regarded as desirable. They are the beneficiaries of waves of regeneration and, more latterly and controversially, gentrification. Yet for decades each of those streets and the other streets surrounding them sank down the social spectrum and became urban twilight zones. Falkner Street sank the furthest and by the 1950s was regarded as a slum. Each of our three houses &#8211; all of them large, designed for wealthy families &#8211; was at various points in its story subdivided, turned into a lodging house or tenement.<\/p>  <p class=\"indented\">What was true for those three homes was also the case for many hundreds of thousands of others. The pattern of decline, subdivision and eventual decay was so common that foreign visitors to Victorian and Edwardian Britain noted with surprise that the poor lived, packed sardine-like, in elegant homes originally designed for the rich. And it didn&#8217;t take much for a once desirable residence in a formerly fashionable area to become a cheap lodging house. A new railway line cutting across a Victorian city, for example, could condemn the streets on one side to decay and decline. Literally on the wrong side of the tracks, such areas cascaded ever downwards, and this was just one of the mechanisms by which houses built for the rich became the homes of the poor. In the case of 10 Guinea Street, the rise of Bristol&#8217;s glamorous district of Clifton was key to its decline, as the rich who might have once lived in its wood-panelled rooms preferred the Georgian elegance and panoramic views from the new homes and apartments built on the cliffs. Many of Britain&#8217;s grand Georgian town houses, more modest terraces and beautiful Victorian villas have humbler chapters in their pasts. For the house historian, this means the range of occupations, life experiences and social status of past residents is often remarkably broad. A home built for the wealthy and perhaps today once again valuable and highly desirable may, in earlier ages, have been the resting places of the semi-destitute and the desperate, home to those on the fringes of society who sought out single rooms or shared rooms in what were then decaying houses in downbeat districts.<\/p>  <p class=\"flush-left1\">This book is the work of two authors, David Olusoga and Melanie Backe-Hansen. Melanie is a highly respected house historian who has worked as a consultant on <i>A House Through Time<\/i>. Her previous books have uncovered the hidden pasts of individual houses and set their stories within the wider historical context. Drawing on her experience, eye for the practical details, and extensive knowledge of the archives, this book aims to offer tips and advice to budding house historians and to provide a modest work of social history. In her chapters, and in her notes on resources, Melanie will help readers learn how to read the clues contained in the physical fabric of their homes and direct them towards the documents and resources they will need in order to uncover the unique stories of their homes (chapters one, two, eight and nine). Both Melanie&#8217;s and my own chapters are peppered with stories of homes and their past residents that have emerged from previous explorations as well as the three houses featured in <i>A House Through Time<\/i>. We have both benefited from the knowledge and advice of social historian Gavin Weightman, whose help has been invaluable as we completed this book.<\/p>  <p class=\"indented\">Together our chapters plot developments in the history of the British home and explore the changing social idea of the home &#8211; something which has never remained static or settled. As the history of every urban home is shaped by the history of the city in which it was built, there will also be chapters on the development of the British city. These passages reveal how the urbanization of the country changed how homes were built and lived in, and their patterns of ownership. Elsewhere we explore the ever-changing functions that past generations allotted to the rooms of the homes we have inherited.<\/p>  <p class=\"indented\">Always, however, we are drawn to the people who lived before us, and it is their stories that echo through the corridors of our homes. If you live in an old house then you share it with the ghosts of the people who lived there before you, because your space was once their space.<\/p>  <p class=\"flush-left2\">David Olusoga, 2020<\/p>  <\/section>  <\/body>",
            "format": "DG",
            "formatDescription": "EPUB",
            "formatDetail": "E200",
            "illustrator": "",
            "imprintDisplayName": "Picador",
            "isFeatured": true,
            "isbn": "9781529037258",
            "isbn10": "1529037255",
            "jacketUrl": "https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/jacketimages\/9781529037258.jpg",
            "keynote": "",
            "nextPageLink": null,
            "publicationDate": "2021-08-19T00:00:00Z",
            "reader": "",
            "relatedWorks": [
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529046649",
                    "isbn10": "1529046645",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1068430&cat=default&size=origjpg&id=89701",
                    "publicationDate": "2019-11-19T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529046656",
                    "isbn10": "1529046653",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1068444&cat=default&size=origjpg&id=89702",
                    "publicationDate": "2019-11-19T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529046663",
                    "isbn10": "1529046661",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1068458&cat=default&size=origjpg&id=89703",
                    "publicationDate": "2019-11-19T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529046670",
                    "isbn10": "152904667X",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1068472&cat=default&size=origjpg&id=89704",
                    "publicationDate": "2019-11-19T00:00:00Z"
                },
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529037241",
                    "isbn10": "1529037247",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1134849&cat=default&size=origjpg&id=87338",
                    "publicationDate": "2020-04-09T00:00:00Z"
                },
                {
                    "format": "AJ",
                    "formatDescription": "Lossless Format Audio, WAV",
                    "formatDetail": "A104",
                    "isbn": "9781529037265",
                    "isbn10": "1529037263",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1070169&cat=default&size=origjpg&id=87342",
                    "publicationDate": "2019-11-21T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781529037272",
                    "isbn10": "1529037271",
                    "jacketUrl": "",
                    "publicationDate": "2021-06-10T00:00:00Z"
                }
            ],
            "title": "A House Through Time"
        },
        {
            "author": "Robert McCrum",
            "authorBiography": "Robert McCrum was born and educated in Cambridge. For nearly twenty years he was editor-in-chief of the publishers Faber &amp; Faber, until he suffered a severe stroke, the subject of his acclaimed memoir, <i>My Year Off<\/i>. From 1996 to 2009 he was literary editor of the <i>Observer<\/i> and associate editor until 2018. He is also the author of <i>Shakespearean<\/i>; <i>Every Third Thought<\/i>; <i>Wodehouse: A Life<\/i>; six novels; and the co-author of the international bestseller <i>The Story of English<\/i>.",
            "bicCodeList": "DSGS,LIT015000,BM,DDS,JP,DSG,DSC,DCF",
            "bisacCodeList": "BIO026000,POE026000,LIT025010,PER011020,BIO006000,HIS015030,HIS015040,DRA010000",
            "estimatedReadingTimeMinutes": 11,
            "extractHtml": "<body>  <section epub:type=\"chapter\">  <h2 class=\"chapter-number\" id=\"ch000\"><strong>Prologue<\/strong><\/h2>  <h2 class=\"chapter-title\"><strong>&#8216;WAS THIS THE FACE?&#8217;<\/strong><\/h2>  <p class=\"epigraph-source-space-after\"><em>The Portrait of a Young Man, 1585<\/em><\/p>  <h3 class=\"a-head\">1.<\/h3>  <p class=\"flush-left-opener\">Through the darkness, under a brilliant spotlight, the enigmatic portrait of the anonymous young man glows like an icon in the dining hall of the Cambridge college where I grew up. After more scrutiny, this late-Tudor treasure, painted on wood, will furnish two dates &#8211; <em>Aetatis suae 21 Anno Domini 1585<\/em>, the sitter&#8217;s age, plus the year in which he was posing &#8211; and a sombre, transgressive motto, <em>Quod me nutrit me detruit<\/em>, meaning, &#8216;That which nourishes me also destroys me.&#8217;<\/p>  <p class=\"indented\">The young man&#8217;s costume is rich and fashionable, a gorgeous midnight-black velour doublet, cut to flash some peachy silk, and studded with exquisite gold buttons. His expression is confident but opaque. Pausing in front of this eye-catching scholar, we might be drawn to his face, framed by that androgynous mane of auburn hair. His lips are full and sensual. Do they express a smile? Possibly we are still guessing. Is there, in those dark-brown eyes, at once fearless and provocative, a challenge or an invitation? Perhaps he doesn&#8217;t know, either. The shadow of his beard and that wispy moustache tells us he&#8217;s barely out of adolescence. In the England of 1585, his inky costume alludes to Machiavellian thought, atheism and fashionable melancholy. <em>Quod me nutrit me detruit<\/em>. What unrequited love does this effeminate youth refer to? What existential torment? Who is he, and what are his circumstances?<\/p>  <p class=\"indented\">Slowly, as we study this inscrutable image, he comes into focus as a university scholar, born in 1564, the same year as William Shakespeare. Further investigation, which now morphs into informed guesswork, even wishful thinking, yields an Elizabethan high-flyer, a godless poet, a homosexual, a secret agent &#8211; and finally, a name.<\/p>  <p class=\"indented\">The most famous playwright in Elizabethan England, Christopher Marlowe is still remembered for the lyrical rhetoric of &#8216;Was this the face that launched a thousand ships?&#8217;, and perhaps for revolutionizing English theatre. Familiar to Shakespeare and his contemporaries as &#8216;Kit&#8217;, he is the author of poems like &#8216;The Passionate Shepherd to his Love&#8217;, and plays such as <em>Dr Faustus<\/em> and <em>The Jew of Malta<\/em>. Yet, more than four centuries on, Marlowe and his work can seem as antique as oil-paint on wood.<\/p>  <p class=\"indented\">This &#8216;putative portrait&#8217; is an image I grew up with. My father, Michael McCrum, was the senior tutor of Corpus Christi College when, in 1954, an undergraduate brought him some dusty pieces of scrap he&#8217;d rescued from a skip, an obscure picture of a young man in sixteenth-century dress, which he thought might be of interest. &#8216;Since Marlowe was born in 1564,&#8217; my father later recalled, &#8216;the dates fitted, and the Latin motto seemed appropriate. So it was possible that this was a portrait of the playwright, an alumnus of the college. We took the picture to our resident medievalist, who insisted that it should be cleaned and restored.&#8217;<\/p>  <p class=\"indented\">Since then, although there has been no further proof of identity, the picture, which hung for many years in the college hall, has become the accepted likeness of Christopher Marlowe. It&#8217;s a haunting work of art, widely reproduced, that acts as a poignant reminder of a life cut short by sinister violence. Marlowe&#8217;s melancholy image also suggests a greater truth: namely, that the deeper we enter this singular universe, the more remote it becomes. Indeed, it&#8217;s chiefly the language and literature of Renaissance England which links us to a society so distant, strange and potent as to be simultaneously enthralling yet unknowable.<\/p>  <p class=\"indented-space-after\">This anonymous portrait, which is almost contemporary with the year of Will Shakespeare&#8217;s hasty wedding to Anne Hathaway, provokes many questions. None is bigger than this: how is it that one sixteenth-century English writer no longer enjoys even a fraction of the acclaim he knew in his prime, while another continues to speak to us, from day to day, almost as our contemporary? Today, Marlowe and his work are familiar mainly to specialists. The dangerous aesthete, who is a perennial topic of conspiracy theory, remains a tantalizing source of academic speculation, whereas Shakespeare will always be&#160;.&#160;.&#160;.&#160;Shakespeare.<\/p>  <h3 class=\"a-head\">2.<\/h3>  <p class=\"flush-left\">My question is: how did this happen? Why does Shakespeare live on as one of us, not merely in Britain, but across the globe? Posterity is fickle, and literary afterlives capricious, but Shakespeare&#8217;s universal fame is spectacular and unprecedented. What is his secret as a vibrant part of modern culture, as well as a touchstone of English, American, and even the world&#8217;s literature? How did a young man who grew up in rural Warwickshire, who did not go to university, who forged his early career paying Marlowe the sincere tribute of imitation, and who died at the age of fifty-two, far from court or cloister, become not merely &#8216;Shakespeare&#8217; but also the global icon for something far more influential: namely, that quality we call &#8216;Shakespearean&#8217;? What follows is a highly personal inquiry into the making, and perpetual remaking, of the greatest writer who ever lived, in relation to his time and our own. This investigation explores the paradox that, where Marlowe subordinated much of his art to his life &#8211; and is remembered accordingly &#8211; Shakespeare sublimated experience through art: in his plays, indeed, art and life become inextricable and timeless.<\/p>  <p class=\"indented\">I will argue that today, in finding so many points of relevance and sympathy, we are closer than ever to Shakespeare and his world. His name conjures a universe of characters, poetry, scenes and ideas undergoing constant reinterpretation by audiences, actors and artists across the world, for more than four hundred years. It&#8217;s through the dialogue of these incessant metamorphoses that, now more than ever, this &#8216;Shakespeare&#8217; is as much a part of our time as of his. Moreover, it&#8217;s as our contemporary that he remains modern, a writer with whom we inevitably engage, often not knowing precisely how or why. I am also concerned to examine the mystery of that transaction, by anatomizing the nature of the dialogue Shakespeare always sponsors with those, like me, who attend his plays or read his poetry, poised between the two worlds of then and now.<\/p>  <p class=\"indented\">To write <em>Shakespearean<\/em>, I have immersed myself in the Elizabethan age of Marlowe and Shakespeare, although this remains a moving target. Pre-modern, and on the cusp of change, it does not always answer to the kinds of biographical inquiry we are used to. There are tantalizing gaps in the record of both lives, and in the many mysteries surrounding their work. Plays, players, and playwrights had neither the recognition nor the status they enjoy today. Yet both men left behind a treasure house of poetry and prose. Accordingly, I have grounded my argument in black and white &#8211; the words on the page &#8211; those surviving texts from a world now otherwise lost.<\/p>  <p class=\"indented-space-after\">These words remain as fraught with significance as ever. In his essay, &#8216;Shakespeare Four Hundredth&#8217;, the scholar and critic George Steiner once wrote: <\/p>  <p class=\"extract-space-after\">The words with which we seek to do him homage are his. We look for new celebration and find echo. Shakespeare has his mastering grip on the marrow of our speech. The shapes of life which he created give voice to our inward needs. We catch ourselves crooning desire like street-corner Romeos; we fall to jealousy in the cadence of Othello; we make Hamlets of our enigmas; old men rage and dodder like Lear.<\/p>  <p class=\"indented\">Steiner acknowledged that he was only echoing &#8216;the din of commemoration&#8217;. If you exclaim, &#8216;How noble he was in reason, how infinite in faculty, in form and moving how express and admirable,&#8217; he conceded, you are simply quoting. But the question remains: is his genius a sufficient explanation for the reverence towards Shakespeare? Yes, of course. But how was it &#8211; to address the matter another way &#8211; that he became, and still becomes, &#8216;Shakespearean&#8217;?<\/p>  <p class=\"indented\">To start with, there are his arresting first lines, which always dive in at the deep end.<\/p>  <\/section>  <\/body><body>  <section epub:type=\"chapter\">  <h2 class=\"chapter-number\" id=\"ch001\"><strong>One<\/strong><\/h2>  <h2 class=\"chapter-title\"><strong>&#8216;THE BOOK OF LIFE&#8217;<\/strong><\/h2>  <p class=\"epigraph\">When sometime-lofty towers I see down razed.<\/p>  <p class=\"epigraph-source-space-after\"><em>Sonnet 64, 3<\/em><\/p>  <h3 class=\"a-head\">1.<\/h3>  <p class=\"flush-left-opener\">&#8216;Who&#8217;s there?&#8217;<\/p>  <p class=\"indented\">Bernardo the watchman&#8217;s terror-struck challenge in the opening line of <em>Hamlet<\/em> signals an emergency. It&#8217;s a question which reverberates throughout the drama that follows, alerting the audience to something life-threatening at stake. More universally, it is a question for everyone in dramatic and disturbing times. With so many dangers on hand at every turn, &#8216;Who&#8217;s there?&#8217; becomes a chyron for the way we live now. Spontaneous expressions of fear will become the first clue in my search for the meaning of <em>Shakespearean<\/em>, a quest that starts with the new millennium.<\/p>  <p class=\"indented\">Not one thousand days into the twenty-first century, the sky came crashing down. For a few apocalyptic hours, on 11 September 2001, the earth itself seemed to explode in fire and fury. With hindsight, the inferno at the foot of Manhattan, a snapshot of American trauma televised across the world, became the fiery emblem of millennial catastrophe. Worse still, these upheavals were being experienced, in various iterations of chaos and disruption, throughout many different countries across the world. Once upon a time, in 1989, we had been instructed in &#8216;the end of history&#8217;. Now we were living with a time &#8216;out of joint&#8217;, and a history which seemed to fast-forward so precipitously that we could scarcely draw breath before the next crisis, still less make sense of what was happening. As I write, in the shadow of Covid-19, these first twenty-one years of the twenty-first century have become long decades of imminent dread, an age of profound anxiety, a state of mind Shakespeare would understand.<\/p>  <p class=\"indented\">Against a backdrop of the Internet boom, the biggest communications revolution in five hundred years, 9\/11 morphed into the war on terror, which in turn inspired the invasion and then the horrors of the war in Iraq, the tortures of Abu Ghraib, and the medieval atrocities of ISIS. Then, just as the next US election seemed to offer new hope for change in the skinny, rhetorical figure of Barack Obama, the roof fell in, almost literally, with the bursting of the American housing bubble, and the &#8216;credit crunch&#8217; of 2007&#8211;8. In <em>1Q84<\/em>, his 2011 novel, the writer Haruki Murakami captured the mood of the moment: &#8216;Everyone, deep in their hearts, is waiting for the end of the world to come.&#8217;<\/p>  <p class=\"indented\">For a while, Obama&#8217;s silver oratory was able to spin an elevated narrative line, until even his words were not enough. Other great communicators &#8211; from Bill Clinton to Nelson Mandela &#8211; withdrew, or fell silent. In the past, it would have been the voices of the world&#8217;s leaders who provided the most comfort. Now, it seemed, there was only a rogues&#8217; gallery of rabble-rousers, a jarring and raucous Babel, while the economies of the West set about rebuilding their shattered banking systems.<\/p>  <p class=\"indented\">As the Obama presidency stumbled to an end in race riots, there was at least the prospect, for progressives, of the first woman president in the Democratic candidate Hillary Rodham Clinton. Simultaneously, on the other side of the Atlantic, the daily news was unfolding in more traditional ways. In Scotland, a knife-edge referendum on independence confounded many pollsters when the Scots decided, by a clear margin, not to leave the United Kingdom. For a moment, we could begin to breathe again.<\/p>  <p class=\"indented\">History and hubris are cousins, however. After the Scottish vote, having barely broken a sweat during the Brexit referendum, the British political class went to bed on the night of 23 June 2016 secure in the expectation that there would be no change to the status quo. In the first of many rude awakenings that year, the next morning brought the news that a fiercely committed majority of insular Britons wanted to &#8216;take back control&#8217;. By the end of the day, the prime minister had resigned. Within weeks, a new government was in power, the old order in the dustbin of history, and the progressive commentariat dumbfounded.<\/p>  <p class=\"indented\">Not since its army of redcoats marched out of Yorktown to the tune of &#8216;The World Turned Upside Down&#8217; in 1781 had the British establishment suffered such a humiliating defeat. In the bitter aftermath, &#8216;Brexit&#8217; became the shorthand for a universal expression of utter incomprehension: a profound national dismay about Britain&#8217;s prospects, with almost nobody &#8211; apart from a few deluded Brexiteers &#8211; having any clarity about the future, in an angry clash of tribes.<\/p>  <p class=\"indented\">Lack of certainty was one thing. Unthinkable outcomes were something else. In November 2016, Mrs Clinton&#8217;s failure to reach the White House was, for democrats in the United States, a seismic political event commensurate to the UK&#8217;s Brexit vote. On college campuses across America, a generation of young voters phoned their parents, wept, threw up, suffered panic attacks, and launched a tsunami of tweets, a harbinger of things to come.<\/p>  <p class=\"indented\">On Friday 20 January 2017, at the inauguration of the new president, this bafflement reached to the very top. When the former host of <em>Celebrity Apprentice<\/em> concluded his first address to the American people, a raw expression of domestic &#8216;nativism&#8217;, ex-president George W. Bush turned to his neighbour on the podium and muttered, &#8216;That was some weird shit.&#8217;<\/p>  <p class=\"indented\">Henceforward, the headline news, in Britain and America, throughout Europe and across the developed world, was the growing recognition of a deeper and more pervasive disruption &#8211; to some &#8216;the new normal&#8217; &#8211; that seemed to threaten the established order of things. Worst of all, for many, even once-familiar paths into the future seemed obscure and uncertain.<\/p>  <p class=\"indented-space-after\">This was especially true in the bitterly disputed world of climate change, whose debates became turbocharged by the appearance of Greta Thunberg. After 2015, the Paris Accord, which had seemed to offer a glimmer of hope for the future, was rejected by US republicans, but vindicated by some apocalyptic weather conditions in 2018&#8211;19. Elsewhere in the public arena, there was only confusion and mistrust. Finally, amid the cacophony, there was a familiar voice, one that seemed to understand our predicament, a voice of vision and clarity that offered a secure narrative line through the constancy of its focus on states of risk: the words of William Shakespeare.<\/p>  <h3 class=\"a-head\">2.<\/h3>  <p class=\"flush-left-space-after\">As it turned out, Shakespeare had already anticipated this moment of disruption in sonnet 64:<\/p>  <p class=\"poetry-left-1\">When I have seen by time&#8217;s fell hand defaced<\/p>  <p class=\"poetry-left-1\">The rich proud cost of outworn buried age,<\/p>  <p class=\"poetry-left-1\">When sometime-lofty towers I see down razed,<\/p>  <p class=\"poetry-left-1\">And brass eternal slave to mortal rage,<\/p>  <p class=\"poetry-left-1\">When I have seen the hungry ocean gain<\/p>  <p class=\"poetry-left-1\">Advantage on the kingdom of the shore,<\/p>  <p class=\"poetry-left-1\">And the firm soil win of the wat&#8217;ry main,<\/p>  <p class=\"poetry-left-1\">Increasing store with loss and loss with store;<\/p>  <p class=\"poetry-left-1\">When I have seen such interchange of state,<\/p>  <p class=\"poetry-left-1\">Or state itself confounded to decay;<\/p>  <p class=\"poetry-left-1\">Ruin hath taught me thus to ruminate:<\/p>  <p class=\"poetry-left-1\">That time will come and take my love away.<\/p>  <p class=\"poetry-left-2\">This thought is as a death, which cannot choose<\/p>  <p class=\"poetry-left-2-space-after\">But weep to have that which it fears to lose.<\/p>  <p class=\"indented\">Not only had Shakespeare already painted a picture of a world in terrifying flux; further, he&#8217;d addressed many multiplying anxieties in the words of the king in <em>2 Henry IV<\/em>,<em> &#8216;<\/em>O, God! That one might read the book of fate, And see the revolution of the times [3.1.44&#8211;6]&#8217;.<\/p>  <p class=\"indented-space-after\">Amid a rising sea of troubles, as every generation in society came to terms with the challenges of the present, from populist nationalism to &#8216;Fake News&#8217; and #MeToo, the plays of William Shakespeare were once again finding an audience in answer to the needs of the moment. Some two hundred years earlier, the great American critic Ralph Waldo Emerson had saluted Shakespeare as the author of &#8216;the book of life&#8217;, and a sublime master of literary omniscience: &#8216;What mystery has he not signified his knowledge of? What office, or function, or district of man&#8217;s work, has he not remembered? What sage has he not outseen?&#8217; Bewildered progressives today, possibly resistant towards such quasi-ecstatic sentiments, could still share the idea. After 2016, &#8216;Shakespearean&#8217; became a buzzword that surged back into the language in two senses:<\/p>  <p class=\"hanging-indent\">1. &#160;&#160;<em>Adjective<\/em>, &#8216;relating to William Shakespeare or his works&#8217;; and<\/p>  <p class=\"hanging-indent-space-after\">2. &#160;&#160;<em>Noun<\/em>, &#8216;an expert on or student of Shakespeare&#8217;s writings&#8217;.<\/p>  <p class=\"indented\">Those were Romantic terms, coined by Keats and Coleridge, poets for whom Shakespeare was a secular god. In our peculiar emergency, however, both meanings are more practical, speaking to a new kind of desperation. In May 2020, the actor Robert De Niro, in conversation with BBC TV&#8217;s <em>Newsnight<\/em>, seemed at a loss to describe American politics. Finally, he exclaimed, &#8216;It&#8217;s like Shakespearean, the whole thing,&#8217; to summarize the crisis as he saw it. &#8216;So Shakespearean&#8217;, an unexamined cultural shorthand, has now become a strangely comforting assurance that says, &#8216;You are not alone.&#8217; For some contemporary readers, the work collected in Shakespeare&#8217;s First Folio does indeed become such &#8216;a book of life&#8217;. The questions we have to address are: how does he execute this consolation? Why does he never fail to speak to us? Whence is he always so modern? And, finally, what holds the key to his enduring sympathy?<\/p>  <\/section>  <\/body>",
            "format": "DG",
            "formatDescription": "EPUB",
            "formatDetail": "E200",
            "illustrator": "",
            "imprintDisplayName": "Picador",
            "isFeatured": false,
            "isbn": "9781509896998",
            "isbn10": "1509896996",
            "jacketUrl": "https:\/\/extracts.panmacmillan.com\/site\/extr\/static\/jacketimages\/9781509896998.jpg",
            "keynote": "",
            "nextPageLink": null,
            "publicationDate": "2021-08-19T00:00:00Z",
            "reader": "",
            "relatedWorks": [
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529055870",
                    "isbn10": "1529055873",
                    "jacketUrl": "",
                    "publicationDate": "2020-10-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529055887",
                    "isbn10": "1529055881",
                    "jacketUrl": "",
                    "publicationDate": "2020-10-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529055894",
                    "isbn10": "152905589X",
                    "jacketUrl": "",
                    "publicationDate": "2020-10-01T00:00:00Z"
                },
                {
                    "format": "AC",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781529055900",
                    "isbn10": "1529055903",
                    "jacketUrl": "",
                    "publicationDate": "2020-10-01T00:00:00Z"
                },
                {
                    "format": "BB",
                    "formatDescription": "",
                    "formatDetail": "",
                    "isbn": "9781509896974",
                    "isbn10": "150989697X",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1166183&cat=default&size=origjpg&id=81710",
                    "publicationDate": "2020-06-30T00:00:00Z"
                },
                {
                    "format": "AJ",
                    "formatDescription": "Lossless Format Audio, WAV",
                    "formatDetail": "A104",
                    "isbn": "9781509897001",
                    "isbn10": "1509897003",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1139245&cat=default&size=origjpg&id=82204",
                    "publicationDate": "2020-04-22T00:00:00Z"
                },
                {
                    "format": "BC",
                    "formatDescription": "B-format paperback",
                    "formatDetail": "B105",
                    "isbn": "9781509896981",
                    "isbn10": "1509896988",
                    "jacketUrl": "https:\/\/www.biblioimages.com\/macmillanuk-dam\/getimage.aspx?class=books&assetversionid=1266683&cat=default&size=origjpg&id=81711",
                    "publicationDate": "2021-01-28T00:00:00Z"
                }
            ],
            "title": "Shakespearean"
        }
    ],
    "NextPageUrl": "https:\/\/extracts.panmacmillan.com\/getextracts?titlecontains=s&pagenumber=2",
    "PageCount": 21
}